{
    "_WEBSITE": "comment text goes here...",
    "_Navbar": "comment text goes here...",
    "Home": "Home",
    "How it Works": "Wie es funktioniert",
    "Components": "Komponenten",
    "Benefits": "Vorteile",
    "Tecnology": "Technologie",
    "About us": "Über uns",
    "Contact": "Kontakt",
    "Profile": "Profil",
    "Logout": "Abmelden",
    "_HOME": "comment text goes here...",
    "Welcome to The PDM Monitor System": "Willkommen beim PDM Monitor System",
    "The Health Condition of industrial machinery is now literally at your fingertips, delivered to your favorite device by the PDM Monitor.": "Der Gesundheitszustand von Industriemaschinen ist jetzt buchstäblich an Ihren Fingerspitzen, geliefert auf Ihr bevorzugtes Gerät durch den PDM Monitor.",
    "The PDM Monitor is a 4.0 Predictive Maintenance web based monitoriing system, which manages Vibration Analysis and Temperature parameters from industrial rotating machinery.": "Der PDM Monitor ist ein webbasiertes Überwachungssystem für die vorausschauende Wartung 4.0, das Schwingungsanalysen und Temperaturparameter von rotierenden Industriemaschinen verwaltet.",
    "The PDM Monitor collects daily Vibration and Temperature data from the machines in your plant and safely stores them in a highly secured Cloud Server.": "Der PDM Monitor sammelt täglich Schwingungs- und Temperaturdaten von den Maschinen in Ihrer Anlage und speichert sie sicher auf einem hochgesicherten Cloud-Server.",
    "Accessing the data is easy and readily available in your laptop, desktop, tablet or mobile phone.": "Der Zugriff auf die Daten ist einfach und sofort auf Ihrem Laptop, Desktop, Tablet oder Mobiltelefon verfügbar.",
    "Smart algorithms take care of standarizing the data so all reported alarms are accurate and significant.": "Intelligente Algorithmen sorgen für die Standardisierung der Daten, sodass alle gemeldeten Alarme genau und aussagekräftig sind.",
    "With the PDM Monitor, you can collect vibration and temperature data on your machines from anywhere in the world as well as analyze the data from anywhere in the world.": "Mit dem PDM Monitor können Sie Schwingungs- und Temperaturdaten Ihrer Maschinen von überall auf der Welt sammeln und die Daten auch von überall auf der Welt analysieren.",
    "Contact": "Kontakt",
    "Here you can send us an inquiry concerning general questions about Pdm Monitor.": "Hier können Sie uns eine Anfrage zu allgemeinen Fragen zu Pdm Monitor senden.",
    "Go to": "Gehe zu",
    "_ABOUT": "comment text goes here...",
    "About": "Über",
    "Our mission.": "Our mission.",
    "Spend your time generating new ideas. You don't have to think of implementing.": "Verbringen Sie Ihre Zeit damit, neue Ideen zu generieren. You don't have to think of implementing.",
    "Our vision.": "Unsere Vision.",
    "Our vision is to move the industry to the future: 4.0 Predictive Maintenance Monitoring.": "Unsere Vision ist es, die Industrie in die Zukunft zu führen: 4.0 Predictive Maintenance Monitoring.",
    "Our Projects.": "Unsere Projekte.",
    "All of our reporting is provided through the PDM Director, our PDMMS on-line software.": "Unser gesamtes Berichtswesen wird über den PDM Director, unsere Online-Software PDMMS, bereitgestellt.",
    "Our personnel.": "Unser Personal.",
    "Our personnel have attained up to a level III certification in Vibration Analysis and IR Thermography.": "Unser Personal hat eine Zertifizierung bis zur Stufe III in der Schwingungsanalyse und IR-Thermografie erlangt.",
    "The PDM Monitor (TM) is a 4.0 Predictive Maintenance Monitoring System. It uses the power of the internet to set a Cloud-Based Vibration and Temperature monitoring program. The system was envisioned by our team at Corelusa Plant Services, in sunny Florida, USA, headed by our senior engineer Victor Bardales, with more than 30 years experience in the field of Predictive Maintenance and has been developed over the years along with the PDM Director reporting system. The PDM Monitor allows for remote data collection anywhere in the world and vibration analysis anywhere in the world. Our team is currently working on adding more PDM analysis parameters. The system updates over the air.": "Der PDM Monitor (TM) ist ein 4.0 Predictive Maintenance Monitoring System. Es nutzt die Kraft des Internets, um ein Cloud-basiertes Schwingungs- und Temperaturüberwachungsprogramm einzurichten. Das System wurde von unserem Team bei Corelusa Plant Services im sonnigen Florida, USA, unter der Leitung unseres leitenden Ingenieurs Victor Bardales mit mehr als 30 Jahren Erfahrung auf dem Gebiet der vorausschauenden Wartung erdacht und im Laufe der Jahre zusammen mit dem Berichtssystem PDM Director entwickelt. Der PDM Monitor ermöglicht die Ferndatenerfassung an jedem Ort der Welt und die Schwingungsanalyse an jedem Ort der Welt. Unser Team arbeitet derzeit daran, weitere PDM-Analyseparameter hinzuzufügen. Das System wird über die Luft aktualisiert.",
    "_BENEFITS": "comment text goes here...",
    "Benefits": "Vorteile",
    "What are the benefits of predictive maintenance monitoring?": "Was sind die Vorteile der vorausschauenden Wartungsüberwachung?",
    "Monitoring the health of the machine using the PDM Monitor helps the plant.": "Die Überwachung des Maschinenzustands mit dem PDM Monitor hilft der Anlage.",
    "Plan and Schedule maintenance tasks using hard machine health data.": "Planen und terminieren Sie Wartungsaufgaben anhand von harten Maschinenzustandsdaten.",
    "Save on warehouse inventory.": "Sparen Sie am Lagerbestand.",
    "Perform the maintenance tasks in a safe and efficient manner.": "Führen Sie die Wartungsaufgaben sicher und effizient durch.",
    "Minimize plant downtime.": "Minimieren Sie die Stillstandszeiten der Anlage.",
    "PLANNING": "PLANUNG",
    "Plan and Schedule maintenance tasks using hard machine health data. Advancing systems, planned in a preventive manner, aiming to replace components or perform maintenance tasks ahead of break dows, but this system proved extremely costly, on top of introducing man-made failures (remember the old saying: if it ain't broken, don't fix it)": "Planen und terminieren Sie Wartungsaufgaben anhand von harten Maschinenzustandsdaten. Frühere Systeme planten präventiv und zielten darauf ab, Komponenten auszutauschen oder Wartungsaufgaben vor einem Ausfall durchzuführen, aber dieses System erwies sich als extrem kostspielig, zusätzlich zu der Einführung von menschengemachten Ausfällen (erinnern Sie sich an das alte Sprichwort: Wenn es nicht kaputt ist, reparieren Sie es nicht)",
    "INVENTORY": "INVENTUR",
    "Inventory should depend on planning instead of having duplicates for everhthing in the plant at all times. Knowledge of the machine's health help organize the inventory with an just in time approach that would avoid huge inventories on site by adquiring components just before scheduled maintenance tasks.": "Die Inventarisierung sollte von der Planung abhängen, anstatt jederzeit Duplikate für alles in der Anlage zu haben. Das Wissen über den Zustand der Maschine hilft bei der Organisation des Inventars mit einem Just-in-Time-Ansatz, der riesige Lagerbestände vor Ort durch die Beschaffung von Komponenten kurz vor geplanten Wartungsaufgaben vermeiden würde.",
    "SAFETY": "SICHERHEIT",
    "Emergency maintenance jobs are usually subject to errors or accidents due to lack of components, tools or human resources. By planning maintenance jobs on time, the plant ensures the proper components, tools and human resourses are available for the task at hand, hence, minimizing the risk of accidents or errors.": "Bei Notfall-Wartungsarbeiten kommt es in der Regel zu Fehlern oder Unfällen aufgrund fehlender Komponenten, Werkzeuge oder Personalressourcen. Durch die rechtzeitige Planung von Wartungsarbeiten stellt die Anlage sicher, dass die richtigen Komponenten, Werkzeuge und Personalressourcen für die anstehende Aufgabe zur Verfügung stehen, wodurch das Risiko von Unfällen oder Fehlern minimiert wird.",
    "MINIMIZE DOWNTIME": "AUSFALLZEITEN MINIMIEREN",
    "Planing maintenance activities ahead of time using knowledge fo the machinery health status implies less breakd downs and so, incresases the availability of the machine for production. Mainteneance tasks are planned so they are several executed at the same time, during a general planned downtime.": "Die frühzeitige Planung von Wartungsarbeiten mit Kenntnis des Maschinenzustands führt zu weniger Ausfällen und erhöht somit die Verfügbarkeit der Maschine für die Produktion. Wartungsaufgaben werden so geplant, dass sie während einer allgemein geplanten Stillstandszeit mehrfach gleichzeitig ausgeführt werden.",
    "_COMPONENTS": "comment text goes here...",
    "Components": "Komponenten",
    "SUBJECT": "GEGENSTAND",
    "The subject of the PDM Monitor are rotating industrial machinery. Rotating machinery generate vibrations and heat, which can be measured to assess its health status.": "Gegenstand des PDM Monitors sind rotierende Industriemaschinen. Rotierende Maschinen erzeugen Vibrationen und Wärme, die gemessen werden können, um ihren Gesundheitszustand zu beurteilen.",
    "SENSORS": "SENSOREN",
    "The sensors are permanently attached to the machine. The PDM monitor can use any piezoelectrical market available sensors or our propietary Mems triaxial dual sensors to collect vibrations and temperature together.": "Die Sensoren sind fest mit der Maschine verbunden. Der PDM-Monitor kann alle auf dem Markt erhältlichen piezoelektrischen Sensoren oder unsere hauseigenen Mems Triaxial-Doppelsensoren verwenden, um Schwingungen und Temperatur gemeinsam zu erfassen.",
    "DATA TRANSMISION BOXES": "DATENÜBERTRAGUNGSBOXEN",
    "The data transmitters are connected to the sensors via cables and powered by 120/240V depending on your location in the world. They send the data via wifi to the secured cloud servers.": "Die Datentransmitter sind über Kabel mit den Sensoren verbunden und werden je nach Standort auf der Welt mit 120/240 V versorgt. Sie senden die Daten über Wifi an die gesicherten Cloud-Server.",
    "CLOUD SERVER": "CLOUD-SERVER",
    "Our cloud severs are the latest generation, powered by AWS, capable of handling the hardest data communication and storage systems anywhere.": "Unsere Cloud-Server sind die neueste Generation, powered by AWS, die in der Lage sind, die härtesten Datenkommunikations- und Speichersysteme zu bewältigen.",
    "SOFTWARE APP": "SOFTWARE APP",
    "Our software app provides the tools to pull alarms, reports and analyze the data to the smallest details. The PDM Monitor App resides in the cloud and can be accessed from any wifi capable device. The app can display values, trends, vibration single or multiple spectra, multiple machines as well as complete reports based in the data collection.": "Unsere Software-App bietet die Werkzeuge, um Alarme und Berichte abzurufen und die Daten bis ins kleinste Detail zu analysieren. Die PDM Monitor App befindet sich in der Cloud und kann von jedem WiFi-fähigen Gerät aus aufgerufen werden. Die App kann Werte, Trends, einzelne oder mehrere Schwingungsspektren, mehrere Maschinen sowie vollständige Berichte auf Basis der Datenerfassung anzeigen.",
    "WIFI DEVICE": "WIFI DEVICE",
    "Desktop, tablets or mobile devices on which the user will access the PDM Monitor data.": "Desktop, tablets or mobile devices on which the user will access the PDM Monitor data.",
    "_MONITORED-ASSET-EXAMPLES": "comment text goes here...",
    "Monitored asset example": "Beispiel für eine überwachte Anlage",
    "PDM Monitor sensors can be installed on any machine in the plant and connected to a data trasmitter box.": "PDM Monitor-Sensoren können an jeder Maschine in der Anlage installiert und mit einer Datentrasmitter-Box verbunden werden.",
    "Data is uploaded to the cloud and the analyst can access it from any device.": "Daten werden in die Cloud hochgeladen und der Analytiker kann von jedem Gerät darauf zugreifen.",
    "PDM Monitor sensors and transmitter boxes can be installed on any machiner inside a ship or off shore platform. Data is sent to the cloud through Wifi or Radio Frequency.": "Die PDM Monitor Sensoren und Senderboxen können auf jedem Gerät innerhalb eines Schiffes oder einer Offshore-Plattform installiert werden. Die Daten werden über Wifi oder Radiofrequenz an die Cloud gesendet.",
    "The anlayst can pick up the data almost immediately in his office.": "Der Anlayst kann die Daten fast sofort in seinem Büro abholen.",
    "PDM Monitor sensors can be installed on any moving machinery or unsafe place.": "Die PDM Monitor-Sensoren können an jeder beweglichen Maschine oder unsicheren Stelle installiert werden.",
    "The Transmitter boxes can be powered either by regular batteries, solar panels and rechargeable batteries or 110/220V, allowing the system to rotate or travel with the machine.": "Die Senderboxen können entweder mit normalen Batterien, Solarzellen und Akkus oder mit 110/220 V betrieben werden, so dass das System mit der Maschine rotieren oder mitfahren kann.",
    "PDM Monitor sensors can be installed on moving mine equipment also. Powered by batteries.": "PDM Monitor-Sensoren können auch an beweglichen Grubengeräten installiert werden.  Powered by batteries.",
    "It can monitor motors on excavators or unaccessible conveyor belts.": "Er kann Motoren an Baggern oder unzugänglichen Förderbändern überwachen.",
    "PDM Monitor sensors can be installed on ariplane turbines.": "PDM Monitor-Sensoren können an Flugzeugturbinen installiert werden.",
    "Train motors or engines, yatches, etc.or moving cars or buses, powered by batteries or solar panels.": "Zugmotoren oder Motoren, Yatch, etc.oder fahrende Autos oder Busse, angetrieben durch Batterien oder Solarzellen.",
    "_PDM-PREDCTIVE-SYSTEM": "comment text goes here...",
    "How does the PDM Monitor work?": "Wie funktioniert der PDM Monitor?",
    "The machine generates the data.": "Die Maschine erzeugt die Daten.",
    "The data is collected in a local data collection/transmitter box.": "Die Daten werden in einer lokalen Datensammel-/Sendebox gesammelt.",
    "The data is sent to the cloud.": "Die Daten werden an die Cloud gesendet.",
    "How it works?": "Wie funktioniert das?",
    "The PDM Monitor Sensors can be installed on any machine, including hard to reach or unsafe locations.Or you can analyze data from machines in remote, far away locations such as an oil tanker or an off shore platform within the minute of being collected.": "Die Sensoren des PDM Monitors können an jeder Maschine installiert werden, auch an schwer zugänglichen oder unsicheren Stellen, oder Sie können Daten von Maschinen an weit entfernten Orten analysieren, z. B. auf einem Öltanker oder einer Offshore-Plattform, und zwar innerhalb einer Minute nach der Erfassung.",
    "The possibilities of vibration data collection with the PDM Monitor areendless.": "Die Möglichkeiten der Schwingungsdatenerfassung mit dem PDM Monitor sind unendlich.",
    "As a matter of fact, using the PDM Monitor, an analyst in Peru can order the system to collect data on a machine in Turkey and start analyzing the data within a minute.": "Tatsächlich kann ein Analyst in Peru mit dem PDM Monitor dem System befehlen, Daten an einer Maschine in der Türkei zu sammeln und innerhalb einer Minute mit der Analyse der Daten beginnen.",
    "The user can interact with the PDM Monitor from:": "Der Benutzer kann mit dem PDM Monitor interagieren von:",
    "Any of his/her preferred devices.": "Any of his/her preferred devices.",
    "Anywhere in the world.": "Überall auf der Welt.",
    "At any time.": "Zu jeder Zeit.",
    "_TECNOLOGY": "comment text goes here...",
    "Tecnology": "Tecnology",
    "Why is the PDM Monitor called a 4.0 PDM System?": "Warum wird der PDM Monitor als PDM-System 4.0 bezeichnet?",
    "Standarization": "Standarisierung",
    "The PDM Monitor does not only collect and store vibration data, it organizes it and standarizes the data, applying proper alarms for each of the points of every machine set up in the system on its own. In the past, this task has been left to the Vibration Analyst, having only overall charts to follow from respected Vibration Analysis institutions, but lacking standars to analyze entire spectrua and focusing instead on only overalls, in a one size fits all approach which does not work in real life. The PDM Monitor has smart algorithms which will establish and apply alarms for the whole spectrum with minimum human intervention.": "Der PDM Monitor sammelt und speichert nicht nur Schwingungsdaten, sondern er organisiert und standardisiert die Daten, indem er für jeden Punkt jeder Maschine, die im System eingerichtet ist, selbständig die richtigen Alarme anzeigt. In der Vergangenheit wurde diese Aufgabe dem Schwingungsanalytiker überlassen, der nur allgemeine Diagramme von angesehenen Instituten für Schwingungsanalyse zur Verfügung hatte, aber keine Standards für die Analyse des gesamten Spektrums und sich stattdessen nur auf Overalls konzentrierte, in einer Einheitsgröße, die im wirklichen Leben nicht funktioniert. Der PDM Monitor verfügt über intelligente Algorithmen, die mit einem Minimum an menschlichen Eingriffen Alarme für das gesamte Spektrum festlegen und anwenden.",
    "Typicals machines": "Typische Maschinen",
    "A Typical machine is a concept central to the standarization provided by the PDM Monitor. A typical machine is an ideal representative of a group of similar machines. Ideal in the sense that it has the best vibrations of such group. The vibration of a typical machine is used as a baseline to establish alarms for all other machines belonging to its group. But…. What are the actual alarms for a machine? The analyst needs not to worry. This is the task of the PDM Monitor. The PDM Monitor will calculate the typical machine bands and establish alarms using its smart algorithms.": "Eine typische Maschine ist ein idealer Vertreter einer Gruppe von ähnlichen Maschinen. Ideal in dem Sinne, dass sie die besten Schwingungen einer solchen Gruppe hat. Die Schwingung einer typischen Maschine wird als Basislinie verwendet, um Alarme für alle anderen Maschinen, die zu ihrer Gruppe gehören, festzulegen. Aber.... Was sind die tatsächlichen Alarme für eine Maschine? Der Analytiker braucht sich keine Sorgen zu machen. Dies ist die Aufgabe des PDM Monitors. Der PDM Monitor berechnet mit seinen intelligenten Algorithmen die typischen Maschinenbänder und legt Alarme fest.",
    "Instant alarm comunication": "Sofortige Alarmmitteilung",
    "OK. What happens if a machine reaches the RED alarm level? The PDM Monitor catches the alarm and if determined to have happened suddenly and resulted in a high vibration reading, it will send the users SMS text messages, e-mails, or any social media platform the user prefers. The user can then go in the PDM Monitor and use its analysis tools to determine the problem": "OK. Was passiert, wenn eine Maschine die Alarmstufe ROT erreicht? Der PDM Monitor fängt den Alarm auf, und wenn festgestellt wird, dass er plötzlich aufgetreten ist und zu einem hohen Schwingungsmesswert geführt hat, sendet er dem Benutzer eine SMS, eine E-Mail oder eine beliebige Social-Media-Plattform, die der Benutzer bevorzugt. Der Benutzer kann dann in den PDM Monitor gehen und dessen Analysewerkzeuge nutzen, um das Problem zu bestimmen",
    "Vibration analysis App": "Schwingungsanalyse App",
    "Usually a Vibration Analysis application is resource heavy and can only be installed in a local server or local computer. Market available Vibration Analysis software cost thousands of dollars and can be installed in limited seats within the plant. If desired to be mobile, the user needs to purchase another seat for his/her laptop and copy the database or parts of it. By using new programming technology, the PDM Monitor can be used safely and quicly over a wifi connection and access any data and perform analysis tasks with the same speed as a local software, thus, saving money by not having to purchase a license.": "Normalerweise ist eine Schwingungsanalyse-Anwendung ressourcenintensiv und kann nur auf einem lokalen Server oder lokalen Computer installiert werden. Die auf dem Markt erhältliche Schwingungsanalyse-Software kostet Tausende von Dollar und kann nur an einem begrenzten Platz im Werk installiert werden. Wenn der Benutzer mobil sein möchte, muss er einen weiteren Platz für seinen Laptop kaufen und die Datenbank oder Teile davon kopieren. Durch die Verwendung einer neuen Programmiertechnologie kann der PDM Monitor sicher und schnell über eine Wifi-Verbindung verwendet werden und auf alle Daten zugreifen und Analyseaufgaben mit der gleichen Geschwindigkeit wie eine lokale Software durchführen, was Geld spart, da keine Lizenz gekauft werden muss.",
    "How is the PDM Monitor different from existing vibration platforms?": "Wie unterscheidet sich der PDM Monitor von bestehenden Schwingungsplattformen?",
    "Data is available worldwide as opposed to only in one local computer or network.": "Die Daten sind weltweit verfügbar und nicht nur in einem lokalen Computer oder Netzwerk.",
    "No more software purchasing or maintenance fees. Software is in the cloud or in a downloadable app. Updates happen over-the-air.": "Kein Softwarekauf oder Wartungsgebühren mehr. Die Software befindet sich in der Cloud oder in einer herunterladbaren App. Updates erfolgen over-the-air.",
    "Expandability of the system is limitless.": "Die Erweiterbarkeit des Systems ist grenzenlos.",
    "Analysts can analyze data from anywhere in the world at any time.": "Analysten können Daten von überall auf der Welt und zu jeder Zeit analysieren.",
    "Route Based": "Routenbasiert",
    "Vibration Equipment Purchase.": "Vibration Equipment Purchase.",
    "Data Collection:Travel Time/expenditure.": "Datenerfassung:Wegezeit/Personalaufwand.",
    "Walking time/personnel salary.": "Gehzeit/Personalgehalt.",
    "Data collected once every 30 days or 90 days.": "Daten werden einmal alle 30 Tage oder 90 Tage gesammelt.",
    "Data only collected on safe,accesible places.": "Daten werden nur an sicheren, zugänglichen Orten gesammelt.",
    "Data collected on stationary equipment only.": "Nur an stationären Geräten erfasste Daten.",
    "Data collected on local places.": "Daten werden an lokalen Orten gesammelt.",
    "Alarm need to be set by the analyst.": "Alarm muss vom Analysten eingestellt werden.",
    "No automatic alarm comunication.": "No automatic alarm comunication.",
    "Advanced Vibration Analyst Tools.": "Advanced Vibration Analyst Tools.",
    "Flexible data collection setup.": "Flexible Einrichtung der",
    "4.0 Cloud Based": "4.0 Cloud Based",
    "Low cost sensors and transmitters purchase.": "Low cost sensors and transmitters purchase.",
    "Data Collection:No travel time/expenditure.": "Datenerfassung:Keine Reisezeit/-kosten.",
    "Low monthly subscription.": "Niedriges monatliches Abonnement.",
    "Data collected daily.": "Täglich gesammelte Daten.",
    "Data collected on remote or hard to access places also.": "Daten können auch an abgelegenen oder schwer zugänglichen Orten erfasst werden.",
    "Data can be collected on moving equipment also.": "Daten können auch an beweglichen Geräten erfasst werden.",
    "Data collected on local or remote places.": "Daten werden an lokalen oder entfernten Orten gesammelt.",
    "Alarms are set automatically by the software.": "Alarme werden automatisch von der Software gesetzt.",
    "The system sends out emails or texts on high alarms.": "Das System sendet bei hohen Alarmen E-Mails oder Texte aus.",
    "Advanced vibration analysis tools.": "Advanced vibration analysis tools.",
    "Fixed data collection setup.": "Feste Einrichtung der Datenerfassung",
    "Typical machine and Vibratio alarm": "Typische Maschine und Vibratio-Alarm",
    "_VIBRATION-TOOLS": "comment text goes here...",
    "Vibration analysis tools": "Werkzeuge zur Schwingungsanalyse",
    "Do I need an Analyst?": "Brauche ich einen Analysten?",
    "The PDM Monitor provides the analyst and plant managers with all the necessary tools to perform the Vibration Analysis on an affordable and efficient manner:": "Der PDM Monitor stellt dem Analysten und dem Betriebsleiter alle notwendigen Werkzeuge zur Verfügung, um die Schwingungsanalyse auf kostengünstige und effiziente Weise durchzuführen:",
    "All tools are availabe in a Desktop Computer, Tablet or Phone, all platforms are compatible.": "Alle Tools sind auf einem Desktop-Computer, Tablet oder Telefon verfügbar, alle Plattformen sind kompatibel.",
    "The PDM Monitor shows:": "Der PDM-Monitor zeigt:",
    "Trends for each vibration band and parameter": "Trends für jedes Schwingungsband und jeden Parameter",
    "Temperature trends": "Temperaturtrends",
    "Vibration Spectra": "Schwingungsspektren",
    "Waveforms": "Wellenformen",
    "Polar plots": "Polar plots",
    "How often will the data be collected?": "Wie oft werden die Daten gesammelt?",
    "The PDM Monitor is a Cloud-Based Remote PDM Monitoring system. Data is discrete.": "Der PDM Monitor ist ein Cloud-basiertes PDM-Fernüberwachungssystem. Die Daten sind diskret.",
    "Data will be collected daily": "Die Daten werden täglich gesammelt",
    "The PDM Monitor has an embedded calendar in which the analyst can determine what time of the day is best for the data collection each day of the year. It’s totally customizable.": "Der PDM Monitor hat einen eingebetteten Kalender, in dem der Analytiker für jeden Tag des Jahres festlegen kann, welche Tageszeit für die Datenerfassung am besten ist. Es ist völlig anpassbar.",
    "There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. This buttom can be used any time to collect more data when needed.": "Es gibt auch einen Daten sammeln-Button in der Software, falls Daten außerhalb des regulären Zeitplans benötigt werden. Dieser Buttom kann jederzeit verwendet werden, um bei Bedarf weitere Daten zu sammeln.",
    "_CONTACT": "comment text goes here...",
    "Contact": "Kontakt",
    "How can we help you?": "Wie können wir Ihnen helfen?",
    "Contact Support": "Support kontaktieren",
    "PDM Monitor Business Partner support": "PDM Monitor Business Partner Support",
    "Directory of worldwide contacts": "Verzeichnis der weltweiten Kontakte",
    "Quick documentation": "Schnelle Dokumentation",
    "Find answers quickly in official PDM monitor product documentation": "Finden Sie schnell Antworten in der offiziellen PDM Monitor Produktdokumentation",
    "Need more assistance?": "Brauchen Sie mehr Hilfe?",
    "_WORK": "comment text goes here...",
    "How it works?": "Wie funktioniert das?",
    "Vibration/Temperature sensors are installed on the machines and connected to a local Data Collection/Transmitter Box via cable. The transmitter sends the vibration and temperature data to the cloud to be stored and managed. The cloud server makes the data available to the users anywhere in the world.": "Vibrations-/Temperatursensoren werden an den Maschinen installiert und über Kabel mit einer lokalen Datenerfassungs-/Senderbox verbunden. Der Sender sendet die Vibrations- und Temperaturdaten an die Cloud, wo sie gespeichert und verwaltet werden. Der Cloud-Server macht die Daten für die Benutzer überall auf der Welt verfügbar.",
    "The machines are organized at different levels of Hierarchy:": "Die Maschinen sind auf verschiedenen Hierarchiestufen organisiert:",
    "Account (The Corporation)": "Konto (Das Unternehmen)",
    "Plant (The local plant)": "Plant (The local plant)",
    "Area (Self Describes)": "Bereich (Selbstbeschreibend)",
    "System (A group of Machines put together by purpose, location or similarity)": "System (A group of Machines put together by purpose, location or similarity)",
    "The data collection points are set up and each machine is assigned a Typical Machine for the purpose of organizing the alarms.": "Die Datensammelstellen werden eingerichtet und jeder Maschine wird eine Typische Maschine zugewiesen, um die Alarme zu organisieren.",
    "The alarms are determined for each type of machines: Smooth, Medium or Rough. With data collection, the PDM Monitor calculates an alarm level for each of the vibration parameters. This will ocur periodically, each time improving the alarm level set up for each machine.": "Die Alarme werden für jeden Maschinentyp festgelegt: Glatt, Mittel oder Grob. Bei der Datenerfassung berechnet der PDM Monitor für jeden der Schwingungsparameter eine Alarmstufe. Dies geschieht in regelmäßigen Abständen, wobei jedes Mal das für jede Maschine festgelegte Alarmniveau verbessert wird.",
    "DO I NEED A VIBRATION ANALYST?": "BRAUCHE ICH EINEN SCHWINGUNGSANALYTIKER?",
    "The PDM Monitor has embedded algorithms that will help the analyst determine the machine’s problems, but as with any tool, it needs an specialist to have the final say, the same way you would prefer a doctor to tell you if you have pneumonia instead of asking a thermometer to do so.": "Der PDM Monitor verfügt über eingebettete Algorithmen, die dem Analysten helfen, die Probleme der Maschine zu bestimmen, aber wie bei jedem Werkzeug braucht es einen Spezialisten, der das letzte Wort hat, so wie Sie es vorziehen würden, wenn ein Arzt Ihnen sagen würde, ob Sie eine Lungenentzündung haben, anstatt ein Thermometer darum zu bitten.",
    "All these pumps are good candidates to belong to a typical machine called Blue Horizontal pump on a red base": "Alle diese Pumpen sind gute Kandidaten, um zu einer typischen Maschine namens Blaue Horizontalpumpe auf roter Basis zu gehören",
    "Data is collected in a daily basis in which the analyst can determine what time of the day is best for the data collection each day of the year. It’s totally customizable. There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. ": "Die Daten werden täglich gesammelt, wobei der Analytiker für jeden Tag des Jahres bestimmen kann, welche Tageszeit für die Datenerfassung am besten ist. Es ist völlig anpassbar. Es gibt auch eine Daten sammeln-Schaltfläche in der Software, falls Daten außerhalb des regulären Zeitplans benötigt werden. ",
    "Data is available for the Analyst to pull and perform the Vibration Analysis needed to issue the Machinery Health Reports.": "Die Daten sind für den Analysten verfügbar, um die Schwingungsanalyse zu ziehen und durchzuführen, die für die Erstellung der Maschinenzustandsberichte erforderlich ist.",
    "_LOG IN": "comment text goes here...",
    "Log in": "Anmelden",
    "Log in to start using the monitor system": "Anmelden, um die Verwendung des Monitorsystems zu starten",
    "Email": "E-Mail",
    "Password": "Passwort",
    "Remember Email": "Email merken",
    "_DASHBOARD": "comment text goes here...",
    "Main menu": "Hauptmenü",
    "Database setup": "Datenbank-Setup",
    "Accounts": "Konten",
    "Users": "Benutzer",
    "Hierarchy tree": "Hierarchiebaum",
    "Assets": "Anlagen",
    "Fault frequencies": "Störungshäufigkeiten",
    "Typical machines": "Typische Maschinen",
    "Regional": "Regional",
    "Units": "Einheiten",
    "Go to Database setup": "Gehe zu Datenbank-Setup",
    "Vibration analysis": "Schwingungsanalyse",
    "Data": "Daten",
    "Alarms": "Alarme",
    "Pictures": "Bilder",
    "Comments": "Kommentare",
    "Waveforms": "Wellenformen",
    "Spectra": "Spektren",
    "Trends": "Trends",
    "Go to Vibration analysis": "Gehe zu Schwingungsanalyse",
    "Reports": "Berichte",
    "Alarm Priority": "Alarmpriorität",
    "Alarm Summary": "Alarmzusammenfassung",
    "Snap Shot": "Schnappschuss",
    "Historical": "Historisch",
    "Statistical": "Statistisch",
    "Notes": "Hinweise",
    "Go to Reports": "Zu den Berichten",
    "Forum": "Forum",
    "Blogs": "Blogs",
    "Posts": "Beiträge",
    "Chat Room": "Chatraum",
    "Chat": "Chat",
    "Contact": "Kontakt",
    "Notes": "Notizen",
    "Go to Forum": "Gehe zu Forum",
    "_ACCOUNT": "comment text goes here...",
    "Accounts": "Konten",
    "Create account": "Konto erstellen",
    "Exit": "Beenden",
    "submitText": "submitText",
    "Search": "Suche",
    "Description": "Beschreibung",
    "Go to": "Gehe zu",
    "Tasks": "Aufgaben",
    "Account image": "Kontobild",
    "Latitude": "Breitengrad",
    "Longitude": "Längengrad",
    "Add files": "Dateien hinzufügen",
    "_AREAS": "comment text goes here...",
    "Areas": "Bereiche",
    "Create area": "Bereich erstellen",
    "select Plant": "Anlage auswählen",
    "Plant": "Anlage",
    "Area image": "Bereichsbild",
    "Order": "Auftrag",
    "_USERS": "comment text goes here...",
    "Users": "Benutzer",
    "Name": "Name",
    "Role": "Role",
    "City": "Stadt",
    "Create user": "Benutzer anlegen",
    "Email": "E-Mail",
    "Name": "Name",
    "Zip": "PLZ",
    "Country": "Land",
    "Province": "Bundesland",
    "Address": "Adresse",
    "Country Code": "Landesvorwahl",
    "User image": "Benutzerbild",
    "Phone": "Telefon",
    "_PLANTS": "comment text goes here...",
    "Plants": "Anlagen",
    "Create plant": "Anlage anlegen",
    "Plant image": "Anlagenbild",
    "Amplitude": "Amplitude",
    "Velocity type": "Velocity type",
    "Acceleration type": "Beschleunigungstyp",
    "Frequency": "Frequenz",
    "Date format": "Datumsformat",
    "Displacement type": "Verschiebungstyp",
    "Language": "Sprache",
    "Next": "Weiter",
    "Previous": "Zurück",
    "Units Definitions": "Einheitendefinitionen",
    "_SYSTEMS": "comment text goes here...",
    "Systems": "Systeme",
    "Create system": "System erstellen",
    "System image": "Systemabbild",
    "_ASSETS": "comment text goes here...",
    "Assets": "Assets",
    "Criticality": "Kritikalität",
    "Alarm level": "Alarmstufe",
    "Ambient": "Umgebungsbedingungen",
    "Create asset": "Asset erstellen",
    "From scratch": "Von Grund auf",
    "Based on another asset": "Basierend auf einer anderen Kühlstelle",
    "Based on a typical machine": "Basierend auf einer typischen Maschine",
    "System": "Anlage",
    "Plant": "Anlage",
    "User": "Benutzer",
    "Area": "Bereich",
    "Asset": "Anlage",
    "Typical machine": "Typische Maschine",
    "Box Id": "Box Id",
    "Alarm Level": "Alarmstufe",
    "Remarks": "Bemerkungen",
    "Component": "Komponente",
    "Asset image": "Anlagenbild",
    "_POINTS": "comment text goes here...",
    "Points": "Punkte",
    "Point": "Punkt",
    "Create point": "Punkt erstellen",
    "From scratch": "Von Grund auf",
    "Based on another point": "Basierend auf einem anderen Punkt",
    "Based on a typical machine": "Basierend auf einer typischen Maschine",
    "Point description": "Punktbeschreibung",
    "Axis": "Achse",
    "Lubricant": "Schmierstoff",
    "Sensor type": "Sensortyp",
    "Point image": "Punktbild",
    "_TYPICAL MACHINE": "comment text goes here...",
    "Typical Machine": "Typische Maschine",
    "Typical Machines": "Typische Maschinen",
    "typical machine": "typische Maschine",
    "typical machines": "Typische Maschinen",
    "Create typical machine": "Typische Maschine erstellen",
    "From scratch": "Von Grund auf",
    "Based on a existing asset": "Basierend auf einer vorhandenen Anlage",
    "Based on another typical machine": "Basierend auf einem anderen typischen Gerät",
    "Audio": "Audio",
    "Attachment": "Anlage",
    "Text": "Text",
    "Typical Machine image": "Typisches Maschinenbild",
    "Typical Point": "Typischer Punkt",
    "Typical Points": "Typischer Punkt",
    "typical point": "typischer punkt",
    "typical points": "Typischer Punkt",
    "_BEARING": "comment text goes here...",
    "Bearings": "Lager",
    "Create bearing": "Lager erstellen",
    "Code": "Code",
    "Label": "Beschriftung",
    "Last Harmonic": "Letzte Harmonische",
    "Bearing Dimensions": "Lagerabmessungen",
    "Final Dimensions": "Endabmessungen",
    "Number of rolls": "Anzahl der Rollen",
    "Angle": "Winkel",
    "Diameter of Rolls": "Durchmesser der Walzen",
    "_BLADES": "comment text goes here...",
    "Blades": "Klingen",
    "Create blade": "Klinge erstellen",
    "Number of blades": "Anzahl der Blätter",
    "Last harmonic": "Letzte Harmonische",
    "_BELTS": "comment text goes here...",
    "Belts": "Gürtel",
    "Create belt": "Riemen erstellen",
    "Shaft": "Welle",
    "_CHAIN": "comment text goes here...",
    "Chains": "Ketten",
    "Create chain": "Kette erstellen",
    "_GEARBOXS": "comment text goes here...",
    "Gearboxs": "Getriebe",
    "Create gearbox": "Festfreq anlegen",
    "_FIXEDFREQS": "comment text goes here...",
    "Fixedfreqs": "Fixedfreqs",
    "Create fixedfreq": "Create fixedfreq",
    "_SYNCHRONOUS": "comment text goes here...",
    "Synchronous": "Synchronous",
    "Create synchronou": "Synchron erzeugen",
    "First Harmonic": "Erste Harmonische",
    "_BAND-PLANT-SETS": "comment text goes here...",
    "Band Sets": "Bandsätze",
    "Create band set": "Band-Set erstellen",
    "Frequency Units": "Frequenzeinheiten",
    "Min Frequency": "Min Frequenz",
    "Max Frequency": "Max Frequency",
    "Initial setup": "Grundeinstellung",
    "Spectra Parameters": "Spektralparameter",
    "Waveform Parameters": "Wellenform-Parameter",
    "Band Definitions": "Banddefinitionen",
    "Frequency type": "Frequenztyp",
    "Number of lines": "Anzahl der Linien",
    "Average mode:": "Average mode:",
    "Number of average": "Anzahl der Mittelwerte",
    "Spectrum min frequency": "Spektrum min Frequenz",
    "Spectrum max frequency": "Spektrum max Frequenz",
    "Window type": "Fenstertyp",
    "Define waveform": "Wellenform definieren",
    "Upper": "Obere",
    "Lower": "Untere",
    "Create": "Erstellen",
    "_VIBRATION-ANALYSIS": "comment text goes here...",
    "Asset Outlook": "Anlagenausblick",
    "_SURVEY": "comment text goes here...",
    "Survey": "Umfrage",
    "Status:": "Status:",
    "Ambient:": "Ambient:",
    "Calendar:": "Kalender:",
    "Collect data": "Daten sammeln",
    "Delete survey": "Umfrage löschen",
    "Asset images": "Anlagenbilder",
    "No images. Please add one!": "Keine Bilder. Bitte fügen Sie eines hinzu!",
    "Asset calendar": "Anlagenkalender",
    "Actions": "Aktionen",
    "Add data collection event": "Datenerfassungsereignis hinzufügen",
    "Month": "Monat",
    "Week Day": "Wochentag",
    "_REPORTS": "comment text goes here...",
    "Notes Reports": "Notizen Berichte",
    "Report Date :": "Berichtsdatum :",
    "Plant :": "Anlage :",
    "Area :": "Bereich :",
    "System :": "System :",
    "Machine :": "Maschine :",
    "Pictures Reports": "Bilder Berichte",
    "Hierarchy Reports": "Hierarchieberichte",
    "Show Points": "Punkte anzeigen",
    "Production Reports": "Produktionsberichte",
    "Row Mawoi": "Reihe Mawoi",
    "Box": "Box",
    "Alarm Level": "Alarmstufe"
}