{
    "_WEBSITE": "comment text goes here...",
    "_Navbar": "comment text goes here...",
    "Home": "Accueil",
    "How it Works": "Comment ça marche",
    "Components": "Composants",
    "Benefits": "Avantages",
    "Tecnology": "Tecnologie",
    "About us": "A propos de nous",
    "Contact": "Contact",
    "Profile": "Profil",
    "Logout": "Déconnexion",
    "_HOME": "comment text goes here...",
    "Welcome to The PDM Monitor System": "Bienvenue au système PDM Monitor",
    "The Health Condition of industrial machinery is now literally at your fingertips, delivered to your favorite device by the PDM Monitor.": "L'état de santé des machines industrielles est maintenant littéralement au bout de vos doigts, livré sur votre appareil préféré par le PDM Monitor.",
    "The PDM Monitor is a 4.0 Predictive Maintenance web based monitoriing system, which manages Vibration Analysis and Temperature parameters from industrial rotating machinery.": "Le PDM Monitor est un système de surveillance 4.0 basé sur le web pour la maintenance prédictive, qui gère l'analyse des vibrations et les paramètres de température des machines industrielles tournantes.",
    "The PDM Monitor collects daily Vibration and Temperature data from the machines in your plant and safely stores them in a highly secured Cloud Server.": "Le PDM Monitor collecte quotidiennement les données de vibration et de température des machines de votre usine et les stocke en toute sécurité sur un serveur Cloud hautement sécurisé.",
    "Accessing the data is easy and readily available in your laptop, desktop, tablet or mobile phone.": "L'accès aux données est facile et facilement disponible sur votre ordinateur portable, votre ordinateur de bureau, votre tablette ou votre téléphone mobile.",
    "Smart algorithms take care of standarizing the data so all reported alarms are accurate and significant.": "Des algorithmes intelligents se chargent de normaliser les données afin que toutes les alarmes signalées soient précises et significatives.",
    "With the PDM Monitor, you can collect vibration and temperature data on your machines from anywhere in the world as well as analyze the data from anywhere in the world.": "Avec le PDM Monitor, vous pouvez collecter des données de vibration et de température sur vos machines depuis n'importe où dans le monde, ainsi qu'analyser ces données depuis n'importe où dans le monde.",
    "Contact": "Contact",
    "Here you can send us an inquiry concerning general questions about Pdm Monitor.": "Ici vous pouvez nous envoyer une demande concernant des questions générales sur Pdm Monitor.",
    "Go to": "Aller à",
    "_ABOUT": "comment text goes here...",
    "About": "A propos",
    "Our mission.": "Notre mission",
    "Spend your time generating new ideas. You don't have to think of implementing.": "Passez votre temps à générer de nouvelles idées. Vous n'avez pas à penser à les mettre en œuvre.",
    "Our vision.": "Notre vision.",
    "Our vision is to move the industry to the future: 4.0 Predictive Maintenance Monitoring.": "Notre vision est d'amener l'industrie vers le futur : 4.0 Surveillance de la maintenance prédictive.",
    "Our Projects.": "Nos projets.",
    "All of our reporting is provided through the PDM Director, our PDMMS on-line software.": "Tous nos rapports sont fournis par PDM Director, notre logiciel en ligne PDMMS.",
    "Our personnel.": "Notre personnel.",
    "Our personnel have attained up to a level III certification in Vibration Analysis and IR Thermography.": "Notre personnel a obtenu une certification de niveau III en analyse vibratoire et en thermographie IR.",
    "The PDM Monitor (TM) is a 4.0 Predictive Maintenance Monitoring System. It uses the power of the internet to set a Cloud-Based Vibration and Temperature monitoring program. The system was envisioned by our team at Corelusa Plant Services, in sunny Florida, USA headed by our senior engineer Victor Bardales, with more than 30 years experience in the field of Predictive Maintenance and has been developed over the years along with the PDM Director reporting system. The PDM Monitor allows for remote data collection anywhere in the world and vibration analysis anywhere in the world. Our team is currently working on adding more PDM analysis parameters. The system updates over the air.": "Le PDM Monitor (TM) est un système de surveillance de maintenance prédictive 4.0. Il utilise la puissance d'Internet pour mettre en place un programme de surveillance des vibrations et des températures basé sur le Cloud. Le système a été imaginé par notre équipe de Corelusa Plant Services, sous le soleil de Floride, aux États-Unis, dirigée par notre ingénieur principal Victor Bardales, avec plus de 30 ans d'expérience dans le domaine de la maintenance prédictive, et a été développé au fil des ans avec le système de rapports PDM Director. Le PDM Monitor permet la collecte de données à distance partout dans le monde et l'analyse des vibrations partout dans le monde. Notre équipe travaille actuellement à l'ajout de nouveaux paramètres d'analyse PDM. Le système se met à jour par voie hertzienne.",
    "_BENEFITS": "comment text goes here...",
    "Benefits": "Avantages",
    "What are the benefits of predictive maintenance monitoring?": "Quels sont les avantages de la surveillance de la maintenance prédictive ?",
    "Monitoring the health of the machine using the PDM Monitor helps the plant.": "Surveiller la santé de la machine à l'aide du moniteur PDM aide l'usine.",
    "Plan and Schedule maintenance tasks using hard machine health data.": "Planifier et programmer les tâches de maintenance en utilisant des données dures sur la santé de la machine.",
    "Save on warehouse inventory.": "Économiser sur les stocks de l'entrepôt.",
    "Perform the maintenance tasks in a safe and efficient manner.": "Effectuer les tâches de maintenance de manière sûre et efficace.",
    "Minimize plant downtime.": "Minimiser les temps d'arrêt de l'usine",
    "PLANNING": "PLANIFICATION",
    "Plan and Schedule maintenance tasks using hard machine health data. Advancing systems, planned in a preventive manner, aiming to replace components or perform maintenance tasks ahead of break dows, but this system proved extremely costly, on top of introducing man-made failures (remember the old saying: if it ain't broken, don't fix it)": "Planifier et programmer les tâches de maintenance en utilisant les données dures sur l'état des machines. Les systèmes antérieurs, planifiés de manière préventive, visaient à remplacer les composants ou à effectuer les tâches de maintenance avant les pannes, mais ce système s'est avéré extrêmement coûteux, en plus d'introduire des pannes d'origine humaine (rappelez-vous le vieil adage : si ce n'est pas cassé, ne le réparez pas).",
    "INVENTORY": "INVENTAIRE",
    "Inventory should depend on planning instead of having duplicates for everhthing in the plant at all times. Knowledge of the machine's health help organize the inventory with an just in time approach that would avoid huge inventories on site by adquiring components just before scheduled maintenance tasks.": "L'inventaire devrait dépendre de la planification au lieu d'avoir des doublons pour tout ce qui se trouve dans l'usine à tout moment. La connaissance de l'état de santé de la machine aide à organiser l'inventaire avec une approche juste à temps qui éviterait d'énormes stocks sur le site en acquérant des composants juste avant les tâches de maintenance prévues.",
    "SAFETY": "SÉCURITÉ",
    "Emergency maintenance jobs are usually subject to errors or accidents due to lack of components, tools or human resources. By planning maintenance jobs on time, the plant ensures the proper components, tools and human resourses are available for the task at hand, hence, minimizing the risk of accidents or errors.": "Les travaux de maintenance d'urgence sont généralement sujets à des erreurs ou des accidents en raison du manque de composants, d'outils ou de ressources humaines. En planifiant les travaux de maintenance à temps, l'usine s'assure que les composants, les outils et les ressources humaines appropriés sont disponibles pour la tâche à accomplir, ce qui minimise le risque d'accidents ou d'erreurs.",
    "MINIMIZE DOWNTIME": "MINIMISER LES TEMPS D'ARRÊT",
    "Planing maintenance activities ahead of time using knowledge fo the machinery health status implies less breakd downs and so, incresases the availability of the machine for production. Mainteneance tasks are planned so they are several executed at the same time, during a general planned downtime.": "La planification des activités de maintenance à l'avance, grâce à la connaissance de l'état de santé de la machine, permet de réduire les pannes et d'augmenter la disponibilité de la machine pour la production. Les tâches de maintenance sont planifiées de manière à ce que plusieurs d'entre elles soient exécutées en même temps, pendant un temps d'arrêt général planifié.",
    "_COMPONENTS": "comment text goes here...",
    "Components": "Composants",
    "SUBJECT": "SUJET",
    "The subject of the PDM Monitor are rotating industrial machinery. Rotating machinery generate vibrations and heat, which can be measured to assess its health status.": "Le sujet du moniteur PDM est constitué de machines industrielles tournantes. Les machines tournantes génèrent des vibrations et de la chaleur, qui peuvent être mesurées pour évaluer leur état de santé.",
    "SENSORS": "CAPTEURS",
    "The sensors are permanently attached to the machine. The PDM monitor can use any piezoelectrical market available sensors or our propietary Mems triaxial dual sensors to collect vibrations and temperature together.": "Les capteurs sont fixés de manière permanente à la machine. Le moniteur PDM peut utiliser n'importe quel capteur piézoélectrique disponible sur le marché ou notre propre capteur double triaxial Mems pour collecter ensemble les vibrations et la température.",
    "DATA TRANSMISION BOXES": "BOÎTIERS DE TRANSMISSION DE DONNÉES",
    "The data transmitters are connected to the sensors via cables and powered by 120/240V depending on your location in the world. They send the data via wifi to the secured cloud servers.": "Les transmetteurs de données sont connectés aux capteurs par des câbles et alimentés par 120/240V selon votre localisation dans le monde. Ils envoient les données par wifi vers les serveurs cloud sécurisés.",
    "CLOUD SERVER": "SERVEUR CLOUD",
    "Our cloud severs are the latest generation, powered by AWS, capable of handling the hardest data communication and storage systems anywhere.": "Nos serveurs cloud sont de dernière génération, alimentés par AWS, capables de gérer les systèmes de communication et de stockage de données les plus difficiles partout.",
    "SOFTWARE APP": "LOGICIEL",
    "Our software app provides the tools to pull alarms, reports and analyze the data to the smallest details. The PDM Monitor App resides in the cloud and can be accessed from any wifi capable device. The app can display values, trends, vibration single or multiple spectra, multiple machines as well as complete reports based in the data collection.": "Notre application logicielle fournit les outils pour tirer des alarmes, des rapports et analyser les données dans les moindres détails. L'application PDM Monitor réside dans le nuage et peut être consultée à partir de n'importe quel appareil compatible avec le wifi. L'application peut afficher des valeurs, des tendances, des spectres uniques ou multiples de vibrations, des machines multiples ainsi que des rapports complets basés sur la collecte de données.",
    "WIFI DEVICE": "APPAREIL WIFI",
    "Desktop, tablets or mobile devices on which the user will access the PDM Monitor data.": "Ordinateur de bureau, tablettes ou appareils mobiles sur lesquels l'utilisateur accédera aux données du PDM Monitor.",
    "_MONITORED-ASSET-EXAMPLES": "comment text goes here...",
    "Monitored asset example": "Exemple d'actif surveillé",
    "PDM Monitor sensors can be installed on any machine in the plant and connected to a data trasmitter box.": "Les capteurs PDM Monitor peuvent être installés sur n'importe quelle machine de l'usine et connectés à un boîtier émetteur de données.",
    "Data is uploaded to the cloud and the analyst can access it from any device.": "Les données sont téléchargées sur le cloud et l'analyste peut y accéder depuis n'importe quel appareil.",
    "PDM Monitor sensors and transmitter boxes can be installed on any machiner inside a ship or off shore platform. Data is sent to the cloud through Wifi or Radio Frequency.": "Les capteurs et les boîtiers émetteurs de PDM Monitor peuvent être installés sur n'importe quelle machinerie à l'intérieur d'un navire ou d'une plateforme off-shore. Les données sont envoyées vers le nuage par Wifi ou radiofréquence.",
    "The anlayst can pick up the data almost immediately in his office.": "L'anlayst peut récupérer les données presque immédiatement dans son bureau.",
    "PDM Monitor sensors can be installed on any moving machinery or unsafe place.": "Les capteurs de PDM Monitor peuvent être installés sur n'importe quelle machine en mouvement ou endroit dangereux.",
    "The Transmitter boxes can be powered either by regular batteries, solar panels and rechargeable batteries or 110/220V, allowing the system to rotate or travel with the machine.": "Les boîtiers émetteurs peuvent être alimentés soit par des piles ordinaires, des panneaux solaires et des batteries rechargeables, soit par 110/220V, ce qui permet au système de tourner ou de se déplacer avec la machine.",
    "PDM Monitor sensors can be installed on moving mine equipment also. Powered by batteries.": "Les capteurs PDM Monitor peuvent également être installés sur des équipements miniers en mouvement. Alimentés par des batteries.",
    "It can monitor motors on excavators or unaccessible conveyor belts.": "Il peut surveiller les moteurs des excavatrices ou les bandes transporteuses inaccessibles.",
    "PDM Monitor sensors can be installed on ariplane turbines.": "Les capteurs PDM Monitor peuvent être installés sur les turbines des avions.",
    "Train motors or engines, yatches, etc.or moving cars or buses, powered by batteries or solar panels.": "Moteurs de train ou moteurs, yatchs, etc. ou voitures ou bus en mouvement, alimentés par des batteries ou des panneaux solaires.",
    "_PDM-PREDCTIVE-SYSTEM": "comment text goes here...",
    "How does the PDM Monitor work?": "Comment fonctionne le moniteur PDM ?",
    "The machine generates the data.": "La machine génère les données.",
    "The data is collected in a local data collection/transmitter box.": "Les données sont collectées dans un boîtier de collecte/transmission de données local.",
    "The data is sent to the cloud.": "Les données sont envoyées sur le cloud.",
    "How it works?": "Comment ça marche ?",
    "The PDM Monitor Sensors can be installed on any machine, including hard to reach or unsafe locations.Or you can analyze data from machines in remote, far away locations such as an oil tanker or an off shore platform within the minute of being collected.": "Les capteurs PDM Monitor peuvent être installés sur n'importe quelle machine, y compris dans des endroits difficiles à atteindre ou dangereux.Ou bien vous pouvez analyser les données de machines situées dans des endroits éloignés, comme un pétrolier ou une plateforme off-shore, dans la minute qui suit leur collecte.",
    "The possibilities of vibration data collection with the PDM Monitor areendless.": "Les possibilités de collecte de données de vibrations avec le PDM Monitor sont infinies.",
    "As a matter of fact, using the PDM Monitor, an analyst in Peru can order the system to collect data on a machine in Turkey and start analyzing the data within a minute.": "Les possibilités de collecte de données de vibrations avec le PDM Monitor sont infinies.",
    "The user can interact with the PDM Monitor from:": "L'utilisateur peut interagir avec le PDM Monitor depuis :",
    "Any of his/her preferred devices.": "N'importe lequel de ses appareils préférés.",
    "Anywhere in the world.": "N'importe où dans le monde.",
    "At any time.": "A tout moment.",
    "_TECNOLOGY": "comment text goes here...",
    "Tecnology": "Tecnologie",
    "Why is the PDM Monitor called a 4.0 PDM System?": "Pourquoi le PDM Monitor est-il appelé un système PDM 4.0 ?",
    "Standarization": "Normalisation",
    "The PDM Monitor does not only collect and store vibration data, it organizes it and standarizes the data, applying proper alarms for each of the points of every machine set up in the system on its own. In the past, this task has been left to the Vibration Analyst, having only overall charts to follow from respected Vibration Analysis institutions, but lacking standars to analyze entire spectrua and focusing instead on only overalls, in a one size fits all approach which does not work in real life. The PDM Monitor has smart algorithms which will establish and apply alarms for the whole spectrum with minimum human intervention.": "Le PDM Monitor ne se contente pas de collecter et de stocker les données de vibration, il les organise et les standarise, en appliquant des alarmes appropriées pour chacun des points de chaque machine configurée dans le système de manière autonome. Dans le passé, cette tâche était laissée à l'analyste en vibrations, qui n'avait que des tableaux généraux à suivre provenant d'institutions d'analyse de vibrations respectées, mais qui n'avait pas de normes pour analyser l'ensemble du spectre et qui se concentrait plutôt sur les combinaisons, dans une approche unique qui ne fonctionne pas dans la vie réelle. Le PDM Monitor dispose d'algorithmes intelligents qui établissent et appliquent des alarmes pour l'ensemble du spectre avec un minimum d'intervention humaine.",
    "Typicals machines": "Machines typiques",
    "A Typical machine is a concept central to the standarization provided by the PDM Monitor. A typical machine is an ideal representative of a group of similar machines. Ideal in the sense that it has the best vibrations of such group. The vibration of a typical machine is used as a baseline to establish alarms for all other machines belonging to its group. But…. What are the actual alarms for a machine? The analyst needs not to worry. This is the task of the PDM Monitor. The PDM Monitor will calculate the typical machine bands and establish alarms using its smart algorithms.": "Une machine typique est un concept central à la normalisation fournie par le PDM Monitor. Une machine typique est un représentant idéal d'un groupe de machines similaires. Idéale dans le sens où elle a les meilleures vibrations de ce groupe. La vibration d'une machine typique est utilisée comme ligne de base pour établir des alarmes pour toutes les autres machines appartenant à son groupe. Mais.... Quelles sont les alarmes réelles pour une machine ? L'analyste ne doit pas s'inquiéter. C'est la tâche du PDM Monitor. Le PDM Monitor calculera les bandes typiques de la machine et établira les alarmes à l'aide de ses algorithmes intelligents.",
    "Instant alarm comunication": "Communication instantanée des alarmes",
    "OK. What happens if a machine reaches the RED alarm level? The PDM Monitor catches the alarm and if determined to have happened suddenly and resulted in a high vibration reading, it will send the users SMS text messages, e-mails, or any social media platform the user prefers. The user can then go in the PDM Monitor and use its analysis tools to determine the problem": "OK. Que se passe-t-il si une machine atteint le niveau d'alarme ROUGE ? Le PDM Monitor capte l'alarme et s'il est déterminé qu'elle s'est produite soudainement et qu'elle a entraîné une lecture de vibration élevée, il enverra aux utilisateurs des SMS, des e-mails ou toute plateforme de médias sociaux que l'utilisateur préfère. L'utilisateur peut alors se rendre dans le PDM Monitor et utiliser ses outils d'analyse pour déterminer le problème.",
    "Vibration analysis App": "Application d'analyse des vibrations",
    "Usually a Vibration Analysis application is resource heavy and can only be installed in a local server or local computer. Market available Vibration Analysis software cost thousands of dollars and can be installed in limited seats within the plant. If desired to be mobile, the user needs to purchase another seat for his/her laptop and copy the database or parts of it. By using new programming technology, the PDM Monitor can be used safely and quicly over a wifi connection and access any data and perform analysis tasks with the same speed as a local software, thus, saving money by not having to purchase a license.": "Habituellement, une application d'analyse des vibrations est lourde en ressources et ne peut être installée que sur un serveur local ou un ordinateur local. Les logiciels d'analyse vibratoire disponibles sur le marché coûtent des milliers de dollars et ne peuvent être installés que sur un nombre limité de postes dans l'usine. Si l'utilisateur souhaite être mobile, il doit acheter un autre siège pour son ordinateur portable et copier la base de données ou des parties de celle-ci. En utilisant une nouvelle technologie de programmation, le PDM Monitor peut être utilisé en toute sécurité et rapidement via une connexion wifi et accéder à toutes les données et effectuer des tâches d'analyse à la même vitesse qu'un logiciel local, ce qui permet d'économiser de l'argent en n'ayant pas à acheter de licence.",
    "How is the PDM Monitor different from existing vibration platforms?": "En quoi le PDM Monitor est-il différent des plateformes de vibration existantes ?",
    "Data is available worldwide as opposed to only in one local computer or network.": "Les données sont disponibles dans le monde entier, par opposition à un ordinateur ou un réseau local unique.",
    "No more software purchasing or maintenance fees. Software is in the cloud or in a downloadable app. Updates happen over-the-air.": "Plus d'achat de logiciel ou de frais de maintenance. Le logiciel est dans le nuage ou dans une application téléchargeable. Les mises à jour se font par liaison radio.",
    "Expandability of the system is limitless.": "L'extensibilité du système est illimitée.",
    "Analysts can analyze data from anywhere in the world at any time.": "Les analystes peuvent analyser les données depuis n'importe où dans le monde et à tout moment.",
    "Route Based": "Basé sur l'itinéraire",
    "Vibration Equipment Purchase.": "Achat d'équipement de vibration",
    "Data Collection:Travel Time/expenditure.": "Collecte de données : temps de déplacement/dépenses.",
    "Walking time/personnel salary.": "Temps de marche/salaire du personnel",
    "Data collected once every 30 days or 90 days.": "Données collectées une fois tous les 30 jours ou 90 jours",
    "Data only collected on safe,accesible places.": "Données collectées uniquement sur des lieux sûrs et accessibles",
    "Data collected on stationary equipment only.": "Données collectées uniquement sur des équipements fixes",
    "Data collected on local places.": "Données collectées sur des lieux locaux",
    "Alarm need to be set by the analyst.": "L'alarme doit être réglée par l'analyste.",
    "No automatic alarm comunication.": "Pas de communication automatique des alarmes.",
    "Advanced Vibration Analyst Tools.": "Outils avancés d'analyse des vibrations",
    "Flexible data collection setup.": "Configuration flexible de la collecte de données.",
    "4.0 Cloud Based": "4.0 Cloud Based",
    "Low cost sensors and transmitters purchase.": "Achat de capteurs et de transmetteurs à bas prix",
    "Data Collection:No travel time/expenditure.": "Collecte de données : pas de temps de déplacement/dépenses.",
    "Low monthly subscription.": "Faible abonnement mensuel.",
    "Data collected daily.": "Données collectées quotidiennement",
    "Data collected on remote or hard to access places also.": "Données collectées sur des lieux éloignés ou difficiles d'accès également.",
    "Data can be collected on moving equipment also.": "Les données peuvent être collectées sur des équipements mobiles également.",
    "Data collected on local or remote places.": "Données collectées sur des lieux locaux ou éloignés.",
    "Alarms are set automatically by the software.": "Les alarmes sont définies automatiquement par le logiciel.",
    "The system sends out emails or texts on high alarms.": "Le système envoie des courriels ou des textes en cas d'alarmes élevées.",
    "Advanced vibration analysis tools.": "Outils avancés d'analyse des vibrations.",
    "Fixed data collection setup.": "Configuration fixe de la collecte de données.",
    "Typical machine and Vibratio alarm": "Machine typique et alarme Vibratio",
    "_VIBRATION-TOOLS": "comment text goes here...",
    "Vibration analysis tools": "Outils d'analyse vibratoire",
    "Do I need an Analyst?": "Ai-je besoin d'un analyste ?",
    "The PDM Monitor provides the analyst and plant managers with all the necessary tools to perform the Vibration Analysis on an affordable and efficient manner:": "PDM Monitor fournit à l'analyste et aux directeurs d'usine tous les outils nécessaires pour effectuer l'analyse des vibrations de manière abordable et efficace :",
    "All tools are availabe in a Desktop Computer, Tablet or Phone, all platforms are compatible.": "Tous les outils sont disponibles sur un ordinateur de bureau, une tablette ou un téléphone, toutes les plateformes sont compatibles.",
    "The PDM Monitor shows:": "Le moniteur PDM montre :",
    "Trends for each vibration band and parameter": "Tendances pour chaque bande de vibration et paramètre",
    "Temperature trends": "Tendances de température",
    "Vibration Spectra": "Spectres de vibrations",
    "Waveforms": "Formes d'onde",
    "Polar plots": "Tracés polaires",
    "How often will the data be collected?": "A quelle fréquence les données seront-elles collectées ?",
    "The PDM Monitor is a Cloud-Based Remote PDM Monitoring system. Data is discrete.": "Le PDM Monitor est un système de surveillance PDM à distance basé sur le cloud. Les données sont discrètes.",
    "Data will be collected daily": "Les données seront collectées quotidiennement",
    "The PDM Monitor has an embedded calendar in which the analyst can determine what time of the day is best for the data collection each day of the year. It’s totally customizable.": "Le PDM Monitor dispose d'un calendrier intégré dans lequel l'analyste peut déterminer le meilleur moment de la journée pour la collecte des données chaque jour de l'année. C'est totalement personnalisable.",
    "There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. This buttom can be used any time to collect more data when needed.": "There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. This buttom can be used any time to collect more data when needed.",
    "_CONTACT": "comment text goes here...",
    "Contact": "Contact",
    "How can we help you?": "Comment pouvons-nous vous aider ?",
    "Contact Support": "Contact Support",
    "PDM Monitor Business Partner support": "Support des partenaires commerciaux de PDM Monitor",
    "Directory of worldwide contacts": "Annuaire des contacts mondiaux",
    "Quick documentation": "Documentation rapide",
    "Find answers quickly in official PDM monitor product documentation": "Trouvez rapidement des réponses dans la documentation officielle des produits PDM Monitor",
    "Need more assistance?": "Besoin d'une assistance supplémentaire ?",
    "_WORK": "comment text goes here...",
    "How it works?": "Comment ça marche ?",
    "Vibration/Temperature sensors are installed on the machines and connected to a local Data Collection/Transmitter Box via cable. The transmitter sends the vibration and temperature data to the cloud to be stored and managed. The cloud server makes the data available to the users anywhere in the world.": "Des capteurs de vibration/température sont installés sur les machines et reliés par câble à un boîtier de collecte/transmission de données local. Le transmetteur envoie les données de vibration et de température vers le cloud pour être stockées et gérées. Le serveur cloud met les données à la disposition des utilisateurs partout dans le monde.",
    "The machines are organized at different levels of Hierarchy:": "Les machines sont organisées à différents niveaux de hiérarchie :",
    "Account (The Corporation)": "Compte (La société)",
    "Plant (The local plant)": "Usine (L'usine locale)",
    "Area (Self Describes)": "Zone (Décrire soi-même)",
    "System (A group of Machines put together by purpose, location or similarity)": "Système (Un groupe de machines rassemblées par objectif, emplacement ou similarité)",
    "The data collection points are set up and each machine is assigned a Typical Machine for the purpose of organizing the alarms.": "Les points de collecte de données sont mis en place et chaque machine se voit attribuer une machine type dans le but d'organiser les alarmes.",
    "The alarms are determined for each type of machines: Smooth, Medium or Rough. With data collection, the PDM Monitor calculates an alarm level for each of the vibration parameters. This will ocur periodically, each time improving the alarm level set up for each machine.": "Les alarmes sont déterminées pour chaque type de machines : Lisse, Moyen ou Rugueux. Avec la collecte des données, le PDM Monitor calcule un niveau d'alarme pour chacun des paramètres de vibration. Cela se fera périodiquement, en améliorant à chaque fois le niveau d'alarme défini pour chaque machine.",
    "DO I NEED A VIBRATION ANALYST?": "AI-JE BESOIN D'UN ANALYSTE DES VIBRATIONS ?",
    "The PDM Monitor has embedded algorithms that will help the analyst determine the machine’s problems, but as with any tool, it needs an specialist to have the final say, the same way you would prefer a doctor to tell you if you have pneumonia instead of asking a thermometer to do so.": "Le PDM Monitor possède des algorithmes intégrés qui aideront l'analyste à déterminer les problèmes de la machine, mais comme tout outil, il faut un spécialiste pour avoir le dernier mot. a besoin d'un spécialiste pour avoir le dernier mot, de la même manière que vous préféreriez qu'un médecin vous dise si vous avez une pneumonie plutôt que de demander à un thermomètre de le faire.",
    "All these pumps are good candidates to belong to a typical machine called Blue Horizontal pump on a red base": "Toutes ces pompes sont de bons candidats pour appartenir à une machine typique appelée pompe horizontale bleue sur une base rouge",
    "Data is collected in a daily basis in which the analyst can determine what time of the day is best for the data collection each day of the year. It’s totally customizable. There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. ": "Les données sont collectées quotidiennement et l'analyste peut déterminer le meilleur moment de la journée pour la collecte des données chaque jour de l'année jour de l'année. C'est totalement personnalisable. Il y a également un bouton Collecter les données dans le logiciel au cas où les données sont nécessaires en dehors du calendrier régulier de l'horaire régulier. ",
    "Data is available for the Analyst to pull and perform the Vibration Analysis needed to issue the Machinery Health Reports.": "Les données sont disponibles pour que l'analyste puisse les extraire et effectuer l'analyse des vibrations nécessaire à l'émission des rapports sur la santé des machines.",
    "_LOG IN": "comment text goes here...",
    "Log in": "Se connecter",
    "Log in to start using the monitor system": "Connectez-vous pour commencer à utiliser le système de surveillance",
    "Email": "Email",
    "Password": "Mot de passe",
    "Remember Email": "Mémoriser l'email",
    "_DASHBOARD": "comment text goes here...",
    "Main menu": "Menu principal",
    "Database setup": "Configuration de la base de données",
    "Accounts": "Comptes",
    "Users": "Utilisateurs",
    "Hierarchy tree": "Arbre hiérarchique",
    "Assets": "Actifs",
    "Fault frequencies": "Fréquences de défaillance",
    "Typical machines": "Machines typiques",
    "Regional": "Régional",
    "Units": "Unités",
    "Go to Database setup": "Aller à la configuration de la base de données",
    "Vibration analysis": "Analyse vibratoire",
    "Data": "Données",
    "Alarms": "Alarmes",
    "Pictures": "Images",
    "Comments": "Commentaires",
    "Waveforms": "Formes d'onde",
    "Spectra": "Spectres",
    "Trends": "Tendances",
    "Go to Vibration analysis": "Aller à l'analyse des vibrations",
    "Reports": "Rapports",
    "Alarm Priority": "Priorité des alarmes",
    "Alarm Summary": "Résumé des alarmes",
    "Snap Shot": "Instantané",
    "Historical": "Historique",
    "Statistical": "Statistiques",
    "Notes": "Notes",
    "Go to Reports": "Aller aux rapports",
    "Forum": "Forum",
    "Blogs": "Blogs",
    "Posts": "Messages",
    "Chat Room": "Chat Room",
    "Chat": "Chat",
    "Contact": "Contact",
    "Notes": "Notes",
    "Go to Forum": "Aller au forum",
    "_ACCOUNT": "comment text goes here...",
    "Accounts": "Comptes",
    "Create account": "Créer un compte",
    "Exit": "Quitter",
    "submitText": "submitText",
    "Search": "Recherche",
    "Description": "Description",
    "Go to": "Aller à",
    "Tasks": "Tâches",
    "Account image": "Image du compte",
    "Latitude": "Latitude",
    "Longitude": "Longitude",
    "Add files": "Ajouter des fichiers",
    "_AREAS": "comment text goes here...",
    "Areas": "Zones",
    "Create area": "Créer une zone",
    "select Plant": "Sélectionner une plante",
    "Plant": "Plante",
    "Area image": "Image de la zone",
    "Order": "Commande",
    "_USERS": "comment text goes here...",
    "Users": "Utilisateurs",
    "Name": "Nom",
    "Role": "Rôle",
    "City": "Ville",
    "Create user": "Créer un utilisateur",
    "Email": "Email",
    "Name": "Nom",
    "Zip": "Code postal",
    "Country": "Pays",
    "Province": "Province",
    "Address": "Adresse",
    "Country Code": "Code pays",
    "User image": "Image de l'utilisateur",
    "Phone": "Téléphone",
    "_PLANTS": "comment text goes here...",
    "Plants": "Plantes",
    "Create plant": "Créer une plante",
    "Plant image": "Image de la plante",
    "Amplitude": "Amplitude",
    "Velocity type": "Type de vélocité",
    "Acceleration type": "Type d'accélération",
    "Frequency": "Fréquence",
    "Date format": "Format de date",
    "Displacement type": "Type de déplacement",
    "Language": "Langue",
    "Next": "Suivant",
    "Previous": "Précédent",
    "Units Definitions": "Définitions des unités",
    "_SYSTEMS": "comment text goes here...",
    "Systems": "Systèmes",
    "Create system": "Créer un système",
    "System image": "Image du système",
    "_ASSETS": "comment text goes here...",
    "Assets": "Actifs",
    "Criticality": "Criticité",
    "Alarm level": "Niveau d'alarme",
    "Ambient": "Ambiance",
    "Create asset": "Créer un actif",
    "From scratch": "De zéro",
    "Based on another asset": "Basé sur un autre poste",
    "Based on a typical machine": "Basé sur une machine typique",
    "System": "Système",
    "Plant": "Installation",
    "User": "Utilisateur",
    "Area": "Domaine",
    "Asset": "Actif",
    "Typical machine": "Machine typique",
    "Box Id": "Box Id",
    "Alarm Level": "Niveau d'alarme",
    "Remarks": "Remarques",
    "Component": "Composant",
    "Asset image": "Image de l'actif",
    "_POINTS": "comment text goes here...",
    "Points": "Points",
    "Point": "Point",
    "Create point": "Créer un point",
    "From scratch": "A partir de zéro",
    "Based on another point": "Basé sur un autre point",
    "Based on a typical machine": "Basé sur une machine typique",
    "Point description": "Description du point",
    "Axis": "Axe",
    "Lubricant": "Lubrifiant",
    "Sensor type": "Type de capteur",
    "Point image": "Image du point",
    "_TYPICAL MACHINE": "comment text goes here...",
    "Typical Machine": "Machine typique",
    "Typical Machines": "Machines typiques",
    "typical machine": "machine typique",
    "typical machines": "Machines typiques",
    "Create typical machine": "Créer une machine typique",
    "From scratch": "A partir de zéro",
    "Based on a existing asset": "Basé sur un actif existant",
    "Based on another typical machine": "Basé sur une autre machine typique",
    "Audio": "Audio",
    "Attachment": "Pièce jointe",
    "Text": "Texte",
    "Typical Machine image": "Image d'une machine typique",
    "Typical Point": "Point typique",
    "Typical Points": "Points typiques",
    "typical point": "Point typique",
    "typical points": "Points typiques",
    "_BEARING": "comment text goes here...",
    "Bearings": "Roulements",
    "Create bearing": "Créer un roulement",
    "Code": "Code",
    "Label": "Label",
    "Last Harmonic": "Dernière harmonique",
    "Bearing Dimensions": "Dimensions du roulement",
    "Final Dimensions": "Dimensions finales",
    "Number of rolls": "Nombre de rouleaux",
    "Angle": "Angle",
    "Diameter of Rolls": "Diamètre des rouleaux",
    "_BLADES": "comment text goes here...",
    "Blades": "Lames",
    "Create blade": "Créer une lame",
    "Number of blades": "Nombre de lames",
    "Last harmonic": "Dernière harmonique",
    "_BELTS": "comment text goes here...",
    "Belts": "Ceintures",
    "Create belt": "Créer une courroie",
    "Shaft": "Arbre",
    "_CHAIN": "comment text goes here...",
    "Chains": "Chaînes",
    "Create chain": "Créer une chaîne",
    "_GEARBOXS": "comment text goes here...",
    "Gearboxs": "Boîtes de vitesse",
    "Create gearbox": "Créer une boîte de vitesse",
    "_FIXEDFREQS": "comment text goes here...",
    "Fixedfreqs": "Fréquences fixes",
    "Create fixedfreq": "Créer une fréquence fixe",
    "_SYNCHRONOUS": "comment text goes here...",
    "Synchronous": "Synchrone",
    "Create synchronou": "Créer synchrone",
    "First Harmonic": "Première harmonique",
    "_BAND-PLANT-SETS": "comment text goes here...",
    "Band Sets": "Jeux de bandes",
    "Create band set": "Créer un ensemble de bandes",
    "Frequency Units": "Unités de fréquence",
    "Min Frequency": "Fréquence Min",
    "Max Frequency": "Fréquence Max",
    "Initial setup": "Configuration initiale",
    "Spectra Parameters": "Paramètres des spectres",
    "Waveform Parameters": "Paramètres de forme d'onde",
    "Band Definitions": "Définitions des bandes",
    "Frequency type": "Type de fréquence",
    "Number of lines": "Nombre de lignes",
    "Average mode:": "Mode de moyenne :",
    "Number of average": "Nombre de moyenne",
    "Spectrum min frequency": "Fréquence minimale du spectre",
    "Spectrum max frequency": "Fréquence maximale du spectre",
    "Window type": "Type de fenêtre",
    "Define waveform": "Définir la forme d'onde",
    "Upper ": "Supérieure",
    "Lower": "Inférieure",
    "Create": "Créer",
    "_VIBRATION-ANALYSIS": "comment text goes here...",
    "Asset Outlook": "Perspectives d'actifs",
    "_SURVEY": "comment text goes here...",
    "Survey": "Enquête",
    "Status:": "Statut :",
    "Ambient:": "Ambiance :",
    "Calendar:": "Calendrier :",
    "Collect data": "Collecter les données",
    "Delete survey": "Supprimer l'enquête",
    "Asset images": "Images d'actifs",
    "No images. Please add one!": "Aucune image. Veuillez en ajouter une !",
    "Asset calendar": "Calendrier des actifs",
    "Actions": "Actions",
    "Add data collection event": "Ajouter un événement de collecte de données",
    "Month": "Mois",
    "Week Day": "Jour de la semaine",
    "_REPORTS": "comment text goes here...",
    "Notes Reports": "Rapports de notes",
    "Report Date :": "Date du rapport :",
    "Plant :": "Usine :",
    "Area :": "Zone :",
    "System :": "Système :",
    "Machine :": "Machine :",
    "Pictures Reports": "Rapports d'images",
    "Hierarchy Reports": "Rapports de hiérarchie",
    "Show Points": "Points d'affichage",
    "Production Reports": "Rapports de production",
    "Row Mawoi": "Rangée Mawoi",
    "Box": "Boîte",
    "Alarm Level": "Niveau d'alarme"
}