{
    "_WEBSITE": "comment text goes here...",
    "_Navbar": "comment text goes here...",
    "Home": "घर घर",
    "How it Works": "करता है",
    "Components": "अवयव",
    "Benefits": "लाभ",
    "Tecnology": "लाभ",
    "About us": "हमारे बारे में",
    "Contact": "संपर्क",
    "Profile": "प्रोफ़ाइल",
    "Logout": "लॉगआउट",
    "_HOME": "comment text goes here...",
    "Welcome to The PDM Monitor System": "PDM मॉनिटर सिस्टम में आपका स्वागत है",
    "The Health Condition of industrial machinery is now literally at your fingertips, delivered to your favorite device by the PDM Monitor.": "औद्योगिक मशीनरी की स्वास्थ्य स्थिति का शाब्दिक अर्थ है आपकी उंगलियों पर पीडीएम मॉनिटर द्वारा आपके पसंदीदा उपकरण को वितरित किया जाना। ",
    "The PDM Monitor is a 4.0 Predictive Maintenance web based monitoriing system, which manages Vibration Analysis and Temperature parameters from industrial rotating machinery.": "PDM मॉनिटर एक 4.0 प्रीडिक्टिव मेन्टेनेन्स वेब आधारित मॉनिटरिंग सिस्टम है, जो औद्योगिक घूर्णन मशीनरी से कंपन विश्लेषण और तापमान मापदंडों का प्रबंधन करता है।",
    "The PDM Monitor collects daily Vibration and Temperature data from the machines in your plant and safely stores them in a highly secured Cloud Server.": "PDM मॉनिटर आपके प्लांट में मशीनों से दैनिक कंपन और तापमान डेटा एकत्र करता है और सुरक्षित रूप से एक अत्यधिक सुरक्षित क्लाउड क्लाउड में संग्रहीत करता है।",
    "Accessing the data is easy and readily available in your laptop, desktop, tablet or mobile phone.": "Accessing the data is easy and readily available in your laptop, desktop, tablet or mobile phone.",
    "Smart algorithms take care of standarizing the data so all reported alarms are accurate and significant.": "डेटा को एक्सेस करना आपके लैपटॉप, डेस्कटॉप, टैबलेट या मोबाइल फोन में आसान और आसानी से उपलब्ध है।",
    "With the PDM Monitor, you can collect vibration and temperature data on your machines from anywhere in the world as well as analyze the data from anywhere in the world.": "स्मार्ट एल्गोरिदम डेटा को स्टैंडराइज़ करने का ध्यान रखते हैं इसलिए सभी सूचित अलार्म सटीक और महत्वपूर्ण हैं।",
    "Contact": "संपर्क",
    "Here you can send us an inquiry concerning general questions about Pdm Monitor.": "यहां आप PDM मॉनिटर के बारे में सामान्य प्रश्नों से संबंधित एक जांच भेज सकते हैं।",
    "Go to": "गो टू",
    "_ABOUT": "comment text goes here...",
    "About": "के बारे में",
    "Our mission.": "हमारा मिशन।",
    "Spend your time generating new ideas. You don't have to think of implementing.": "अपना समय नए विचारों को पैदा करने में बिताएं। आपको लागू करने के बारे में सोचने की ज़रूरत नहीं है।",
    "Our vision.": "हमारी दृष्टि।",
    "Our vision is to move the industry to the future: 4.0 Predictive Maintenance Monitoring.": "हमारी दृष्टि उद्योग को भविष्य में ले जाने के लिए है: 4.0 भविष्य कहनेवाला रखरखाव की निगरानी।",
    "Our Projects.": "हमारी परियोजनाएं।",
    "All of our reporting is provided through the PDM Director, our PDMMS on-line software.": "हमारी सभी रिपोर्टिंग पीडीएम निदेशक, हमारे पीडीएमएमएस ऑन लाइन सॉफ्टवेयर के माध्यम से प्रदान की जाती है।",
    "Our personnel.": "हमारे कर्मियों।",
    "Our personnel have attained up to a level III certification in Vibration Analysis and IR Thermography.": "हमारे कर्मियों ने कंपन विश्लेषण और आईआर थर्मोग्राफी में एक स्तर III प्रमाणन तक प्राप्त किया है।",
    "The PDM Monitor (TM) is a 4.0 Predictive Maintenance Monitoring System. It uses the power of the internet to set a Cloud-Based Vibration and Temperature monitoring program. The system was envisioned by our team at Corelusa Plant Services, in sunny Florida, USA, headed by our senior engineer Victor Bardales, with more than 30 years experience in the field of Predictive Maintenance and has been developed over the years along with the PDM Director reporting system. The PDM Monitor allows for remote data collection anywhere in the world and vibration analysis anywhere in the world. Our team is currently working on adding more PDM analysis parameters. The system updates over the air.": "पीडीएम मॉनिटर (टीएम) एक 4.0 प्रीडिक्टिव मेंटेनेंस मॉनिटरिंग सिस्टम है। यह क्लाउड-बेस्ड वाइब्रेशन और टेम्परेचर मॉनीटरिंग प्रोग्राम को सेट करने के लिए इंटरनेट की शक्ति का उपयोग करता है। सिस्टम को हमारी टीम द्वारा कोरलूसा प्लांट सर्विसेज, सनी फ्लोरिडा में लगाया गया था। यूएसए, हमारे वरिष्ठ इंजीनियर विक्टर बार्डेल्स की अध्यक्षता में, प्रीडिक्टिव मेन्टेनेंस के क्षेत्र में 30 से अधिक वर्षों के अनुभव के साथ और पीडीएम निदेशक रिपोर्टिंग प्रणाली के साथ वर्षों में विकसित किया गया है। पीडीएम मॉनिटर दुनिया में कहीं भी दूरस्थ डेटा संग्रह की अनुमति देता है। दुनिया में कहीं भी कंपन विश्लेषण। हमारी टीम वर्तमान में अधिक पीडीएम विश्लेषण मापदंडों को जोड़ने पर काम कर रही है। सिस्टम हवा में अद्यतन करता है। ",
    "_BENEFITS": "comment text goes here...",
    "Benefits": "लाभ",
    "What are the benefits of predictive maintenance monitoring?": "भविष्य कहनेवाला रखरखाव निगरानी के लाभ क्या हैं?",
    "Monitoring the health of the machine using the PDM Monitor helps the plant.": "पीडीएम मॉनिटर का उपयोग करके मशीन के स्वास्थ्य की निगरानी संयंत्र की मदद करता है।",
    "Plan and Schedule maintenance tasks using hard machine health data.": "योजना और अनुसूची रखरखाव कार्य हार्ड मशीन स्वास्थ्य डेटा का उपयोग कर।",
    "Save on warehouse inventory.": "वेयरहाउस इन्वेंट्री पर सहेजें।",
    "Perform the maintenance tasks in a safe and efficient manner.": "रखरखाव कार्यों को सुरक्षित और कुशल तरीके से करें।",
    "Minimize plant downtime.": "प्लांट डाउनटाइम को कम करें।",
    "PLANNING": "प्लानिंग",
    "Plan and Schedule maintenance tasks using hard machine health data. Advancing systems, planned in a preventive manner, aiming to replace components or perform maintenance tasks ahead of break dows, but this system proved extremely costly, on top of introducing man-made failures (remember the old saying: if it ain't broken, don't fix it)": " हार्ड मशीन स्वास्थ्य डेटा का उपयोग करके योजना और अनुसूची रखरखाव कार्य। अग्रिम प्रणाली, निवारक तरीके से योजना बनाई गई, घटकों को बदलने या रखरखाव कार्यों को आगे बढ़ाने का लक्ष्य है। तोड़-मरोड़ के कारण, लेकिन यह प्रणाली बेहद महंगी साबित हुई, मानव निर्मित विफलताओं को पेश करने के शीर्ष पर (पुरानी कहावत को याद रखें: यदि यह टूटा नहीं है, तो इसे ठीक न करें), ",
    "INVENTORY": "इन्वेंटरी",
    "Inventory should depend on planning instead of having duplicates for everhthing in the plant at all times. Knowledge of the machine's health help organize the inventory with an just in time approach that would avoid huge inventories on site by adquiring components just before scheduled maintenance tasks.": " इन्वेंटरी को हर समय प्लांट में हमेशा के लिए डुप्लिकेट रखने के बजाय योजना पर निर्भर होना चाहिए। मशीन की स्वास्थ्य सहायता का ज्ञान इन्वेंट्री को बस समय के दृष्टिकोण के साथ व्यवस्थित करना है जो केवल निर्धारित रखरखाव के लिए घटकों को जीतकर साइट पर विशाल आविष्कारों से बचेंगे। कार्य। ",
    "SAFETY": "सुरक्षा",
    "Emergency maintenance jobs are usually subject to errors or accidents due to lack of components, tools or human resources. By planning maintenance jobs on time, the plant ensures the proper components, tools and human resourses are available for the task at hand, hence, minimizing the risk of accidents or errors.": " आपातकालीन रखरखाव की नौकरियां आमतौर पर घटकों, उपकरणों या मानव संसाधनों की कमी के कारण त्रुटियों या दुर्घटनाओं के अधीन होती हैं। समय पर रखरखाव नौकरियों की योजना बनाकर, संयंत्र उचित घटकों, उपकरणों और मानव resourses सुनिश्चित करता है। इस कार्य के लिए उपलब्ध हैं, इसलिए, दुर्घटनाओं या त्रुटियों के जोखिम को कम करता है। ",
    "MINIMIZE DOWNTIME": "न्यूनतम समय",
    "Planing maintenance activities ahead of time using knowledge fo the machinery health status implies less breakd downs and so, incresases the availability of the machine for production. Mainteneance tasks are planned so they are several executed at the same time, during a general planned downtime.": "मशीनरी स्वास्थ्य की स्थिति के लिए ज्ञान का उपयोग करते हुए समय से पहले रखरखाव गतिविधियों की योजना बनाने से कम ब्रेक डाउन की संभावना होती है और इसलिए, उत्पादन के लिए मशीन की उपलब्धता में वृद्धि होती है। मुख्य कार्यों की योजना बनाई जाती है, इसलिए उन्हें सामान्य नियोजित डाउनटाइम के दौरान एक ही समय में निष्पादित किया जाता है। ",
    "_COMPONENTS": "comment text goes here...",
    "Components": "अवयव",
    "SUBJECT": "अवयव",
    "The subject of the PDM Monitor are rotating industrial machinery. Rotating machinery generate vibrations and heat, which can be measured to assess its health status.": "पीडीएम मॉनिटर का विषय औद्योगिक मशीनरी को घुमा रहा है। घूर्णी मशीनरी कंपन और गर्मी उत्पन्न करती है, जिसे इसकी स्वास्थ्य स्थिति का आकलन करने के लिए मापा जा सकता है।",
    "SENSORS": "सेंसर",
    "The sensors are permanently attached to the machine. The PDM monitor can use any piezoelectrical market available sensors or our propietary Mems triaxial dual sensors to collect vibrations and temperature together.": "सेंसर स्थायी रूप से मशीन से जुड़े होते हैं। पीडीएम मॉनिटर कर सकते हैं। कंपन और तापमान को एक साथ इकट्ठा करने के लिए किसी भी पीजोइलेक्ट्रिकल बाजार में उपलब्ध सेंसरों या हमारे प्रॉपर्टी मीम्स ट्राइएकल ड्यूल सेंसर का उपयोग करें।",
    "DATA TRANSMISION BOXES": "डेटा ट्रांसमिशन बॉक्स",
    "The data transmitters are connected to the sensors via cables and powered by 120/240V depending on your location in the world. They send the data via wifi to the secured cloud servers.": "डेटा ट्रांसमीटर केबल के माध्यम से सेंसर से जुड़े होते हैं और दुनिया में आपके स्थान के आधार पर 120 / 240V द्वारा संचालित होते हैं। वे डेटा को वाईफ़ाई के माध्यम से सुरक्षित क्लाउड सर्वर पर भेजते हैं।",
    "CLOUD SERVER": "भेजते हैं।",
    "Our cloud severs are the latest generation, powered by AWS, capable of handling the hardest data communication and storage systems anywhere.": "हमारे क्लाउड सीवर नवीनतम पीढ़ी हैं, जो एडब्ल्यूएस द्वारा संचालित हैं, जो सबसे कठिन डेटा संचार और स्टोरेज सिस्टम को संभालने में सक्षम हैं। कहीं भी, ",
    "SOFTWARE APP": "सॉफ़्टवेयर एपीपी",
    "Our software app provides the tools to pull alarms, reports and analyze the data to the smallest details. The PDM Monitor App resides in the cloud and can be accessed from any wifi capable device. The app can display values, trends, vibration single or multiple spectra, multiple machines as well as complete reports based in the data collection.": "हमारा सॉफ़्टवेयर ऐप डेटा को सबसे छोटे विवरणों के लिए अलार्म, रिपोर्ट और विश्लेषण करने के लिए प्रदान करता है। पीडीएम मॉनिटर ऐप क्लाउड में रहता है और इसे किसी भी वाईफाई सक्षम डिवाइस से एक्सेस किया जा सकता है। ऐप वैल्यू, ट्रेंड, वाइब्रेशन सिंगल या डिस्प्ले कर सकता है। कई स्पेक्ट्रा, कई मशीनों के साथ-साथ डेटा संग्रह में आधारित पूरी रिपोर्ट। ",
    "WIFI DEVICE": "वाईफ़ाई डिवाइस",
    "Desktop, tablets or mobile devices on which the user will access the PDM Monitor data.": "डेस्कटॉप, टैबलेट या मोबाइल डिवाइस जिस पर उपयोगकर्ता पीडीएम मॉनिटर डेटा तक पहुंच जाएगा।",
    "_MONITORED-ASSET-EXAMPLES": "comment text goes here...",
    "Monitored asset example": "मॉनिटर किए गए एसेट उदाहरण",
    "PDM Monitor sensors can be installed on any machine in the plant and connected to a data trasmitter box.": "PDM मॉनिटर सेंसर प्लांट में किसी भी मशीन पर स्थापित किया जा सकता है और डेटा ट्रैसमिटर बॉक्स से जुड़ा हो सकता है।",
    "Data is uploaded to the cloud and the analyst can access it from any device.": "डेटा को क्लाउड पर अपलोड किया जाता है और विश्लेषक इसे किसी भी डिवाइस से एक्सेस कर सकता है।",
    "PDM Monitor sensors and transmitter boxes can be installed on any machiner inside a ship or off shore platform. Data is sent to the cloud through Wifi or Radio Frequency.": "PDM मॉनिटर सेंसर और ट्रांसमीटर बॉक्स किसी भी जहाज के अंदर या बंद किनारे के प्लेटफॉर्म पर स्थापित किए जा सकते हैं। डेटा को वाईफ़ाई या रेडियो फ्रीक्वेंसी के माध्यम से क्लाउड पर भेजा जाता है।",
    "The anlayst can pick up the data almost immediately in his office.": "Anlayst अपने कार्यालय में लगभग तुरंत डेटा उठा सकता है।",
    "PDM Monitor sensors can be installed on any moving machinery or unsafe place.": "पीडीएम मॉनिटर सेंसर किसी भी चलती मशीनरी या असुरक्षित जगह पर स्थापित किया जा सकता है।",
    "The Transmitter boxes can be powered either by regular batteries, solar panels and rechargeable batteries or 110/220V, allowing the system to rotate or travel with the machine.": "ट्रांसमीटर बॉक्स को नियमित बैटरी, सौर पैनल और रिचार्जेबल बैटरी या 110 / 220V द्वारा संचालित किया जा सकता है, जिससे सिस्टम को मशीन के साथ घूमने या यात्रा करने की अनुमति मिलती है।",
    "PDM Monitor sensors can be installed on moving mine equipment also. Powered by batteries.": "पीडीएम मॉनिटर सेंसर को चलती खदान उपकरणों पर भी स्थापित किया जा सकता है। बैटरी द्वारा संचालित।",
    "It can monitor motors on excavators or unaccessible conveyor belts.": "यह खुदाई या अस्वीकार्य कन्वेयर बेल्ट पर मोटर्स की निगरानी कर सकता है।",
    "PDM Monitor sensors can be installed on ariplane turbines.": "PDM मॉनिटर सेंसर एरीप्लेन टर्बाइन पर स्थापित किया जा सकता है।",
    "Train motors or engines, yatches, etc.or moving cars or buses, powered by batteries or solar panels.": "ट्रेन या इंजन, याचेज़, इत्यादि चलती कारों या बसों, बैटरी या सौर पैनलों द्वारा संचालित।",
    "_PDM-PREDCTIVE-SYSTEM": "comment text goes here...",
    "How does the PDM Monitor work?": "पीडीएम मॉनिटर कैसे काम करता है?",
    "The machine generates the data.": "मशीन डेटा उत्पन्न करती है।",
    "The data is collected in a local data collection/transmitter box.": "डेटा एक स्थानीय डेटा संग्रह / ट्रांसमीटर बॉक्स में एकत्र किया जाता है।",
    "The data is sent to the cloud.": "डेटा को क्लाउड में भेजा जाता है।डेटा क्लाउड पर भेजा जाता है।",
    "How it works?": "यह कैसे काम करता है?",
    "The PDM Monitor Sensors can be installed on any machine, including hard to reach or unsafe locations.Or you can analyze data from machines in remote, far away locations such as an oil tanker or an off shore platform within the minute of being collected.": "पीडीएम मॉनिटर सेंसर को किसी भी मशीन पर स्थापित किया जा सकता है, जिसमें कठिन स्थान तक पहुंचना या असुरक्षित होना शामिल है। या फिर आप रिमोट से मशीनों में डेटा का विश्लेषण कर सकते हैं, जैसे कि तेल टैंकर या दूर किनारे के प्लेटफॉर्म जैसे स्थानों पर एकत्रित किए जाने के मिनट के भीतर। ",
    "The possibilities of vibration data collection with the PDM Monitor areendless.": "PDM मॉनीटर के साथ कंपन डेटा संग्रह की संभावनाएं बेकार हैं।",
    "As a matter of fact, using the PDM Monitor, an analyst in Peru can order the system to collect data on a machine in Turkey and start analyzing the data within a minute.": "तथ्य की बात है, पीडीएम मॉनिटर का उपयोग करके, पेरू में एक विश्लेषक सिस्टम को तुर्की में एक मशीन पर डेटा एकत्र करने और एक मिनट के भीतर डेटा का विश्लेषण शुरू करने का आदेश दे सकता है।",
    "The user can interact with the PDM Monitor from:": "उपयोगकर्ता पीडीएम मॉनिटर के साथ बातचीत कर सकता है:",
    "Any of his/her preferred devices.": "उसका कोई भी / उसके पसंदीदा उपकरण। ",
    "Anywhere in the world.": "दुनिया में कहीं भी।",
    "At any time.": "किसी भी समय।",
    "_TECNOLOGY": "comment text goes here...",
    "Tecnology": "किसी भी ",
    "Why is the PDM Monitor called a 4.0 PDM System?": "PDM मॉनिटर को 4.0 PDM सिस्टम क्यों कहा जाता है?",
    "Standarization": "स्टैंडरलाइज़ेशन",
    "The PDM Monitor does not only collect and store vibration data, it organizes it and standarizes the data, applying proper alarms for each of the points of every machine set up in the system on its own. In the past, this task has been left to the Vibration Analyst, having only overall charts to follow from respected Vibration Analysis institutions, but lacking standars to analyze entire spectrua and focusing instead on only overalls, in a one size fits all approach which does not work in real life. The PDM Monitor has smart algorithms which will establish and apply alarms for the whole spectrum with minimum human intervention.": "पीडीएम मॉनिटर केवल कंपन डेटा एकत्र और संग्रहीत नहीं करता है, यह इसे व्यवस्थित करता है और डेटा को व्यवस्थित करता है, सिस्टम में स्थापित प्रत्येक मशीन के प्रत्येक बिंदु के लिए उचित अलार्म को लागू करता है। अतीत में, यह कार्य छोड़ दिया गया है। वाइब्रेशन एनालिस्ट के पास, सम्मानित वाइब्रेशन एनालिसिस संस्थानों से फॉलो करने के लिए केवल समग्र चार्ट होते हैं, लेकिन स्टैंडर का विश्लेषण करने के लिए स्टैंडर्स की कमी होती है और केवल चौग़ा पर ध्यान केंद्रित करने के बजाय, एक ही आकार में सभी एप्रोच फिट होते हैं जो वास्तविक जीवन में काम नहीं करता है। स्मार्ट एल्गोरिदम जो न्यूनतम मानव हस्तक्षेप के साथ पूरे स्पेक्ट्रम के लिए अलार्म स्थापित और लागू करेंगे। ",
    "Typicals machines": "विशिष्ट मशीनें",
    "A Typical machine is a concept central to the standarization provided by the PDM Monitor. A typical machine is an ideal representative of a group of similar machines. Ideal in the sense that it has the best vibrations of such group. The vibration of a typical machine is used as a baseline to establish alarms for all other machines belonging to its group. But…. What are the actual alarms for a machine? The analyst needs not to worry. This is the task of the PDM Monitor. The PDM Monitor will calculate the typical machine bands and establish alarms using its smart algorithms.": "एक विशिष्ट मशीन पीडीएम मॉनिटर द्वारा प्रदान किए गए स्टैंडराइजेशन के लिए एक अवधारणा केंद्रीय है। एक विशिष्ट मशीन समान मशीनों के एक समूह का एक आदर्श प्रतिनिधि है। आदर्श इस अर्थ में कि इस तरह के समूह का सबसे अच्छा कंपन है। एक ठेठ का कंपन। मशीन का उपयोग आधार रेखा के रूप में अपने समूह से संबंधित सभी अन्य मशीनों के लिए अलार्म स्थापित करने के लिए किया जाता है। ठेठ मशीन बैंड की गणना करें और इसके स्मार्ट एल्गोरिदम का उपयोग करके अलार्म स्थापित करें। ",
    "Instant alarm comunication": "इंस्टैंट अलार्म कम्यूनिकेशन",
    "OK. What happens if a machine reaches the RED alarm level? The PDM Monitor catches the alarm and if determined to have happened suddenly and resulted in a high vibration reading, it will send the users SMS text messages, e-mails, or any social media platform the user prefers. The user can then go in the PDM Monitor and use its analysis tools to determine the problem": "ठीक है। अगर कोई मशीन RED अलार्म स्तर तक पहुँच जाती है तो क्या होता है? PDM मॉनिटर अलार्म को पकड़ता है और अगर यह अचानक हुआ है और एक उच्च कंपन रीडिंग के परिणामस्वरूप हुआ है, तो यह उपयोगकर्ताओं को एसएमएस पाठ संदेश, ई-मेल, या कोई भी भेजेगा। सोशल मीडिया प्लेटफ़ॉर्म उपयोगकर्ता को पसंद करता है। उपयोगकर्ता तब पीडीएम मॉनिटर में जा सकता है और समस्या को निर्धारित करने के लिए अपने विश्लेषण टूल का उपयोग कर सकता है ",
    "Vibration analysis App": "कंपन विश्लेषण ऐपकंपन विश्लेषण ऐप",
    "Usually a Vibration Analysis application is resource heavy and can only be installed in a local server or local computer. Market available Vibration Analysis software cost thousands of dollars and can be installed in limited seats within the plant. If desired to be mobile, the user needs to purchase another seat for his/her laptop and copy the database or parts of it. By using new programming technology, the PDM Monitor can be used safely and quicly over a wifi connection and access any data and perform analysis tasks with the same speed as a local software, thus, saving money by not having to purchase a license.": "आमतौर पर एक कंपन विश्लेषण एप्लिकेशन संसाधन भारी होता है और इसे केवल स्थानीय सर्वर या स्थानीय कंप्यूटर में स्थापित किया जा सकता है। बाजार में उपलब्ध कंपन विश्लेषण सॉफ्टवेयर की लागत हजारों डॉलर है और इसे संयंत्र के भीतर सीमित सीटों में स्थापित किया जा सकता है। यदि मोबाइल, उपयोगकर्ता के लिए वांछित है। अपने लैपटॉप के लिए एक और सीट खरीदने और डेटाबेस या उसके कुछ हिस्सों को कॉपी करने की आवश्यकता है। नई प्रोग्रामिंग तकनीक का उपयोग करके, पीडीएम मॉनिटर का उपयोग वाईफाई कनेक्शन पर सुरक्षित रूप से और स्पष्ट रूप से किया जा सकता है और किसी भी डेटा तक पहुंच सकता है और एक ही गति के साथ विश्लेषण कार्य कर सकता है। इस प्रकार, एक स्थानीय सॉफ्टवेयर के रूप में, लाइसेंस की खरीद नहीं करने से पैसे की बचत होती है। ",
    "How is the PDM Monitor different from existing vibration platforms?": "पीडीएम मॉनिटर मौजूदा कंपन प्लेटफार्मों से कैसे अलग है?",
    "Data is available worldwide as opposed to only in one local computer or network.": "डेटा केवल एक स्थानीय कंप्यूटर या नेटवर्क के विपरीत दुनिया भर में उपलब्ध है।",
    "No more software purchasing or maintenance fees. Software is in the cloud or in a downloadable app. Updates happen over-the-air.": "कोई और सॉफ़्टवेयर खरीदने या रखरखाव शुल्क नहीं। सॉफ़्टवेयर क्लाउड में या डाउनलोड करने योग्य ऐप में है। अपडेट ओवर-द-एयर होते हैं।",
    "Expandability of the system is limitless.": "सिस्टम की विस्तारहीनता असीम है।",
    "Analysts can analyze data from anywhere in the world at any time.": "विश्लेषक किसी भी समय कहीं से भी डेटा का विश्लेषण कर सकते हैं।",
    "Route Based": "रूट आधारित",
    "Vibration Equipment Purchase.": "कंपन उपकरण खरीद।",
    "Data Collection:Travel Time/expenditure.": "डेटा संग्रह: यात्रा समय / व्यय।",
    "Walking time/personnel salary.": "चलने का समय / कर्मियों का वेतन।",
    "Data collected once every 30 days or 90 days.": "हर 30 दिनों या 90 दिनों में एक बार डेटा एकत्र किया जाता है।",
    "Data only collected on safe,accesible places.": "डेटा केवल सुरक्षित, प्रशंसनीय स्थानों पर एकत्रित किया जाता है।",
    "Data collected on stationary equipment only.": "केवल स्थिर उपकरणों पर एकत्रित डेटा।",
    "Data collected on local places.": "स्थानीय स्थानों पर डेटा एकत्र किया गया।",
    "Alarm need to be set by the analyst.": "अलार्म को विश्लेषक द्वारा निर्धारित करने की आवश्यकता है।",
    "No automatic alarm comunication.": "कोई स्वचालित अलार्म संचार नहीं।",
    "Advanced Vibration Analyst Tools.": "उन्नत कंपन विश्लेषक उपकरण।",
    "Flexible data collection setup.": "लचीला डेटा संग्रह सेटअप।",
    "4.0 Cloud Based": "4.0 क्लाउड बेस्ड",
    "Low cost sensors and transmitters purchase.": "कम लागत सेंसर और ट्रांसमीटरों की खरीद।",
    "Data Collection:No travel time/expenditure.": "डेटा संग्रह: कोई यात्रा समय / व्यय नहीं।",
    "Low monthly subscription.": "कम मासिक सदस्यता।",
    "Data collected daily.": "डेटा दैनिक एकत्र किया गया।",
    "Data collected on remote or hard to access places also.": "स्थानों तक पहुंचने के लिए रिमोट या हार्ड पर डेटा एकत्र किया गया।",
    "Data can be collected on moving equipment also.": "डेटा को बढ़ते उपकरणों पर भी एकत्र किया जा सकता है।",
    "Data collected on local or remote places.": "डेटा को बढ़ते उपकरणों पर भी एकत्र किया जा सकता है।",
    "Alarms are set automatically by the software.": "डेटा को बढ़ते उपकरणों पर भी एकत्र किया जा सकता है।",
    "The system sends out emails or texts on high alarms.": "डेटा को बढ़ते उपकरणों पर भी एकत्र किया जा सकता है।",
    "Advanced vibration analysis tools.": "डेटा को बढ़ते उपकरणों पर भी एकत्र किया जा सकता है।",
    "Fixed data collection setup.": "डेटा को बढ़ते उपकरणों पर भी एकत्र किया जा सकता है।",
    "Typical machine and Vibratio alarm": "डेटा को बढ़ते उपकरणों पर भी एकत्र किया जा सकता है।",
    "_VIBRATION-TOOLS": "comment text goes here...",
    "Vibration analysis tools": "कंपन विश्लेषण उपकरण",
    "Do I need an Analyst?": "क्या मुझे एक विश्लेषक की आवश्यकता है?",
    "The PDM Monitor provides the analyst and plant managers with all the necessary tools to perform the Vibration Analysis on an affordable and efficient manner:": "पीडीएम मॉनिटर विश्लेषक और संयंत्र प्रबंधकों को एक किफायती और कुशल कार्य पर कंपन विश्लेषण करने के लिए सभी आवश्यक उपकरण प्रदान करता है:",
    "All tools are availabe in a Desktop Computer, Tablet or Phone, all platforms are compatible.": "सभी उपकरण डेस्कटॉप कंप्यूटर, टैबलेट या फोन में उपलब्ध हैं, सभी प्लेटफॉर्म संगत हैं।",
    "The PDM Monitor shows:": "PDM मॉनिटर शो:",
    "Trends for each vibration band and parameter": "प्रत्येक कंपन बैंड और पैरामीटर के लिए रुझान",
    "Temperature trends": "मॉनिटर शो:",
    "Vibration Spectra": "मॉनिटर शो:",
    "Waveforms": "मॉनिटर शो:",
    "Polar plots": "मॉनिटर शो:",
    "How often will the data be collected?": "कितनी बार डेटा एकत्र किया जाएगा?",
    "The PDM Monitor is a Cloud-Based Remote PDM Monitoring system. Data is discrete.": "PDM मॉनिटर एक क्लाउड-आधारित रिमोट PDM मॉनिटरिंग सिस्टम है। डेटा असतत है।",
    "Data will be collected daily": "डेटा दैनिक एकत्र किया जाएगा",
    "The PDM Monitor has an embedded calendar in which the analyst can determine what time of the day is best for the data collection each day of the year. It’s totally customizable.": "पीडीएम मॉनिटर में एक एम्बेडेड कैलेंडर होता है जिसमें विश्लेषक यह निर्धारित कर सकता है कि वर्ष के प्रत्येक डेटा संग्रह के लिए दिन का कौन सा समय सबसे अच्छा है। यह पूरी तरह से अनुकूलन योग्य है।",
    "There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. This buttom can be used any time to collect more data when needed.": "नियमित शेड्यूल के बाहर डेटा के मामले में सॉफ़वेयर में एक कलेक्ट डेटा बटोम भी होता है। जरूरत पड़ने पर अधिक डेटा एकत्र करने के लिए किसी भी समय इस नितंब का उपयोग किया जा सकता है।",
    "_CONTACT": "comment text goes here...",
    "Contact": "संपर्क करें",
    "How can we help you?": "हम आपकी कैसे मदद कर सकते हैं?",
    "Contact Support": "समर्थन से संपर्क करें",
    "PDM Monitor Business Partner support": "पीडीएम मॉनिटर बिजनेस पार्टनर सपोर्ट",
    "Directory of worldwide contacts": "विश्वव्यापी संपर्कों की निर्देशिका",
    "Quick documentation": "त्वरित प्रलेखन",
    "Find answers quickly in official PDM monitor product documentation": "आधिकारिक पीडीएम मॉनिटर उत्पाद प्रलेखन में जल्दी से उत्तर ढूंढें",
    "Need more assistance?": "अधिक सहायता की आवश्यकता है?",
    "_WORK": "comment text goes here...",
    "How it works?": "यह काम किस प्रकार करता है?",
    "Vibration/Temperature sensors are installed on the machines and connected to a local Data Collection/Transmitter Box via cable. The transmitter sends the vibration and temperature data to the cloud to be stored and managed. The cloud server makes the data available to the users anywhere in the world.": "कंपन / तापमान सेंसर मशीनों पर स्थापित होते हैं और केबल के माध्यम से एक स्थानीय डेटा संग्रह / ट्रांसमीटर बॉक्स से जुड़े होते हैं। ट्रांसमीटर कंपन और तापमान डेटा को क्लाउड पर संग्रहीत और प्रबंधित करने के लिए भेजता है। क्लाउड सर्वर उपयोगकर्ताओं को डेटा उपलब्ध कराता है। संसार में कहीं भी।",
    "The machines are organized at different levels of Hierarchy:": "मशीनें पदानुक्रम के विभिन्न स्तरों पर आयोजित की जाती हैं:",
    "Account (The Corporation)": "खाता (निगम)",
    "Plant (The local plant)": "प्लांट (स्थानीय संयंत्र)",
    "Area (Self Describes)": "क्षेत्र (स्वयं विवरण)",
    "System (A group of Machines put together by purpose, location or similarity)": "सिस्टम (मशीनों का एक समूह उद्देश्य, स्थान या समानता के अनुसार एक साथ रखा जाता है",
    "The data collection points are set up and each machine is assigned a Typical Machine for the purpose of organizing the alarms.": "डेटा संग्रह बिंदुओं की स्थापना की जाती है और प्रत्येक मशीन को अलार्म के आयोजन के उद्देश्य से एक विशिष्ट मशीन सौंपी जाती है।",
    "The alarms are determined for each type of machines: Smooth, Medium or Rough. With data collection, the PDM Monitor calculates an alarm level for each of the vibration parameters. This will ocur periodically, each time improving the alarm level set up for each machine.": "अलार्म प्रत्येक प्रकार की मशीनों के लिए निर्धारित किए जाते हैं: चिकना, मध्यम या किसी न किसी। डेटा संग्रह के साथ, पीडीएम मॉनिटर कंपन मापदंडों में से प्रत्येक के लिए एक अलार्म स्तर की गणना करता है। यह समय-समय पर, प्रत्येक बार अलार्म स्तर में सुधार करने के लिए प्रत्येक समय सेट होगा। मशीन। ",
    "DO I NEED A VIBRATION ANALYST?": "क्या मुझे एक विश्लेषण की आवश्यकता है?",
    "The PDM Monitor has embedded algorithms that will help the analyst determine the machine’s problems, but as with any tool, it needs an specialist to have the final say, the same way you would prefer a doctor to tell you if you have pneumonia instead of asking a thermometer to do so.": "पीडीएम मॉनिटर में एम्बेडेड एल्गोरिदम हैं जो विश्लेषक को मशीन की समस्याओं को निर्धारित करने में मदद करेंगे, लेकिन जैसा कि किसी भी उपकरण के साथ होता है, उसे अंतिम कहने के लिए एक विशेषज्ञ की आवश्यकता होती है, उसी तरह आप डॉक्टर को यह बताना पसंद करेंगे कि क्या आपके पास निमोनिया है या नहीं थर्मामीटर से ऐसा करने के लिए कह रहा है।",
    "All these pumps are good candidates to belong to a typical machine called Blue Horizontal pump on a red base": "ये सभी पंप एक विशिष्ट मशीन से संबंधित अच्छे उम्मीदवार हैं जिन्हें लाल आधार पर ब्लू क्षैतिज पंप कहा जाता है",
    "Data is collected in a daily basis in which the analyst can determine what time of the day is best for the data collection each day of the year. It’s totally customizable. There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. ": "डेटा एक दैनिक आधार पर एकत्र किया जाता है जिसमें विश्लेषक यह निर्धारित कर सकता है कि वर्ष के प्रत्येक दिन डेटा संग्रह के लिए दिन का कौन सा समय सबसे अच्छा है। यह पूरी तरह से अनुकूलन योग्य है। मामले के डेटा में सोफ़वेयर में कलेक्ट डेटा बटोम भी है। नियमित कार्यक्रम के बाहर की जरूरत है। ",
    "Data is available for the Analyst to pull and perform the Vibration Analysis needed to issue the Machinery Health Reports.": "Data is available for the Analyst to pull and perform the Vibration Analysis needed to issue the Machinery Health Reports.",
    "_LOG IN": "comment text goes here...",
    "Log in": "Log in",
    "Log in to start using the monitor system": "मॉनिटर सिस्टम का उपयोग शुरू करने के लिए लॉग इन करें",
    "Email": "ईमेल",
    "Password": "पासवर्ड",
    "Remember Email": "ईमेल याद रखें",
    "_DASHBOARD": "comment text goes here...",
    "Main menu": "मुख्य मेनू",
    "Database setup": "डेटाबेस सेटअप",
    "Accounts": "लेखा",
    "Users": "उपयोगकर्ता",
    "Hierarchy tree": "पदानुक्रम वृक्ष",
    "Assets": "एसेट्स",
    "Fault frequencies": "दोष आवृत्तियों",
    "Typical machines": "विशिष्ट मशीनें",
    "Regional": "क्षेत्रीय",
    "Units": "इकाइयाँ",
    "Go to Database setup": "डेटाबेस सेटअप पर जाएं",
    "Vibration analysis": "कंपन विश्लेषण",
    "Data": "डेटा",
    "Alarms": "अलार्म",
    "Pictures": "चित्र",
    "Comments": "टिप्पणियाँ",
    "Waveforms": "वेवफॉर्म",
    "Spectra": "स्पेक्ट्रा",
    "Trends": "रुझान",
    "Go to Vibration analysis": "कंपन विश्लेषण पर जाएं",
    "Reports": "रिपोर्ट",
    "Alarm Priority": "अलार्म प्राथमिकता",
    "Alarm Summary": "अलार्म सारांश",
    "Snap Shot": "स्नैप शॉट",
    "Historical": "ऐतिहासिक",
    "Statistical": "सांख्यिकीय",
    "Notes": "नोट्स",
    "Go to Reports": "रिपोर्ट पर जाएं",
    "Forum": "फोरम",
    "Blogs": "ब्लॉग्स",
    "Posts": "पोस्ट",
    "Chat Room": "चैट रूम",
    "Chat": "चैट",
    "Contact": "संपर्क",
    "Notes": "नोट्स",
    "Go to Forum": "फोरम पर जाएं",
    "_ACCOUNT": "comment text goes here...",
    "Accounts": "हिसाब किताब",
    "Create account": "खाता बनाएँ",
    "Exit": "बाहर निकलें",
    "submitText": "खोजें",
    "Search": "खोजें",
    "Description": "विवरण",
    "Go to": "गो टू",
    "Tasks": "कार्य",
    "Account image": "खाता छवि",
    "Latitude": "अक्षांश",
    "Longitude": "देशांतर",
    "Add files": "फाइलें जोड़ें",
    "_AREAS": "comment text goes here...",
    "Areas": "क्षेत्र",
    "Create area": "क्षेत्र बनाएँ",
    "select Plant": "सलेक्ट प्लांट",
    "Plant": "प्लांट",
    "Area image": "एरिया इमेज",
    "Order": "आदेश",
    "_USERS": "comment text goes here...",
    "Users": "उपयोगकर्ता",
    "Name": "नाम नाम",
    "Role": "भूमिका",
    "City": "सिटी",
    "Create user": "उपयोगकर्ता बनाएँ",
    "Email": "ईमेल",
    "Name": "नाम नाम",
    "Zip": "जिप",
    "Country": "देश",
    "Province": "प्रांत",
    "Address": "पता पता",
    "Country Code": "देश कोड",
    "User image": "उपयोगकर्ता छवि",
    "Phone": "फ़ोन",
    "_PLANTS": "comment text goes here...",
    "Plants": "पौधे",
    "Create plant": "प्लांट बनाएँ",
    "Plant image": "प्लांट इमेज",
    "Amplitude": "आयाम",
    "Velocity type": "वेलोसिटी टाइप",
    "Acceleration type": "त्वरण प्रकार",
    "Frequency": "फ्रीक्वेंसी",
    "Date format": "तिथि प्रारूप",
    "Displacement type": "विस्थापन प्रकार",
    "Language": "भाषा",
    "Next": "अगला",
    "Previous": "पिछला",
    "Units Definitions": "इकाइयाँ परिभाषाएँ",
    "_SYSTEMS": "comment text goes here...",
    "Systems": "सिस्टम",
    "Create system": "सिस्टम बनाएँ",
    "System image": "सिस्टम इमेज",
    "_ASSETS": "comment text goes here...",
    "Assets": "एसेट्स",
    "Criticality": "आलोचना",
    "Alarm level": "अलार्म स्तर",
    "Ambient": "परिवेश",
    "Create asset": "संपत्ति बनाएँ",
    "From scratch": "खरोंच से",
    "Based on another asset": "एक और संपत्ति के आधार पर",
    "Based on a typical machine": "एक विशिष्ट मशीन पर आधारित",
    "System": "सिस्टम",
    "Plant": "प्लांट",
    "User": "उपयोगकर्ता",
    "Area": "एसेट",
    "Asset": "विशिष्ट मशीन",
    "Typical machine": "बॉक्स आईडी",
    "Box Id": "अलार्म स्तर",
    "Alarm Level": "अलार्म स्तर",
    "Remarks": "रिमार्क्स",
    "Component": "घटक",
    "Asset image": "एसेट इमेज",
    "_POINTS": "comment text goes here...",
    "Points": "अंक",
    "Point": "प्वाइंट",
    "Create point": "बिंदु बनाएँ",
    "From scratch": "खरोंच से",
    "Based on another point": "दूसरे बिंदु पर आधारित",
    "Based on a typical machine": "एक विशिष्ट मशीन पर आधारित",
    "Point description": "बिंदु विवरण",
    "Axis": "एक्सिस",
    "Lubricant": "स्नेहक",
    "Sensor type": "सेंसर प्रकार",
    "Point image": "प्वाइंट इमेज",
    "_TYPICAL MACHINE": "comment text goes here...",
    "Typical Machine": "विशिष्ट मशीन",
    "Typical Machines": "विशिष्ट मशीनें",
    "typical machine": "विशिष्ट मशीन",
    "typical machines": "विशिष्ट मशीनें",
    "Create typical machine": "विशिष्ट मशीन बनाएँ",
    "From scratch": "खरोंच से",
    "Based on a existing asset": "एक मौजूदा संपत्ति के आधार पर",
    "Based on another typical machine": "एक अन्य विशिष्ट मशीन पर आधारित",
    "Audio": "ऑडियो",
    "Attachment": "अटैचमेंट",
    "Text": "पाठ",
    "Typical Machine image": "विशिष्ट मशीन छवि",
    "Typical Point": "विशिष्ट बिंदु",
    "Typical Points": "विशिष्ट अंक",
    "typical point": "विशिष्ट बिंदु",
    "typical points": "विशिष्ट बिंदु",
    "_BEARING": "comment text goes here...",
    "Bearings": "बियरिंग्स",
    "Create bearing": "असर बनाएँ",
    "Code": "कोड",
    "Label": "लेबल",
    "Last Harmonic": "लास्ट हार्मोनिक",
    "Bearing Dimensions": "असर आयाम",
    "Final Dimensions": "अंतिम आयाम",
    "Number of rolls": "रोल की संख्या",
    "Angle": "एंगल",
    "Diameter of Rolls": "व्यास का रोल",
    "_BLADES": "comment text goes here...",
    "Blades": "ब्लेड",
    "Create blade": "ब्लेड बनाएं",
    "Number of blades": "ब्लेड की संख्या",
    "Last harmonic": "अंतिम हार्मोनिक",
    "_BELTS": "comment text goes here...",
    "Belts": "Belts",
    "Create belt": "बेल्ट",
    "Shaft": "बेल्ट बनाएँ",
    "_CHAIN": "comment text goes here...",
    "Chains": "चेन्स",
    "Create chain": "श्रृंखला बनाएँ",
    "_GEARBOXS": "comment text goes here...",
    "Gearboxs": "गियरबॉक्स",
    "Create gearbox": "गियरबॉक्स बनाएं",
    "_FIXEDFREQS": "comment text goes here...",
    "Fixedfreqs": "फिक्स्डफ्रेक्स",
    "Create fixedfreq": "फ़ाइटरफ़्रेक बनाएँ",
    "_SYNCHRONOUS": "comment text goes here...",
    "Synchronous": "सिंक्रोनस",
    "Create synchronou": "सिंक्रोना बनाएँ",
    "First Harmonic": "फर्स्ट हार्मोनिक",
    "_BAND-PLANT-SETS": "comment text goes here...",
    "Band Sets": "बैंड सेट्स",
    "Create band set": "बैंड सेट बनाएँ",
    "Frequency Units": "फ्रीक्वेंसी यूनिट्स",
    "Min Frequency": "न्यूनतम आवृत्ति",
    "Max Frequency": "मैक्स फ्रीक्वेंसी",
    "Initial setup": "प्रारंभिक सेटअप",
    "Spectra Parameters": "स्पेक्ट्रा पैरामीटर",
    "Waveform Parameters": "तरंग पैरामीटर",
    "Band Definitions": "बैंड परिभाषाएँ",
    "Frequency type": "फ़्रीक्वेंसी टाइप",
    "Number of lines": "लाइनों की संख्या",
    "Average mode:": "औसत मोड:",
    "Number of average": "औसत की संख्या",
    "Spectrum min frequency": "स्पेक्ट्रम मिनट आवृत्ति",
    "Spectrum max frequency": "स्पेक्ट्रम अधिकतम आवृत्ति",
    "Window type": "विंडो प्रकार",
    "Define waveform": "तरंग को परिभाषित करें",
    "Upper": "अपर",
    "Lower": "निचला",
    "Create": "बनाएँ",
    "_VIBRATION-ANALYSIS": "comment text goes here...",
    "Asset Outlook": "एसेट आउटलुक",
    "_SURVEY": "comment text goes here...",
    "Survey": "सर्वे",
    "Status:": "स्थिति:",
    "Ambient:": "परिवेश:",
    "Calendar:": "कैलेंडर:",
    "Collect data": "डेटा एकत्र करें",
    "Delete survey": "सर्वेक्षण हटाएं",
    "Asset images": "एसेट इमेजेज",
    "No images. Please add one!": "कोई चित्र नहीं। कृपया एक जोड़ें!",
    "Asset calendar": "एसेट कैलेंडर",
    "Actions": "क्रियाएँ",
    "Add data collection event": "डेटा संग्रह घटना जोड़ें",
    "Month": "महीना",
    "Week Day": "वीक डे",
    "_REPORTS": "comment text goes here...",
    "Notes Reports": "नोट्स रिपोर्ट",
    "Report Date :": "रिपोर्ट की तारीख:",
    "Plant :": "पौधा :",
    "Area :": "क्षेत्र:",
    "System :": "सिस्टम:",
    "Machine :": "मशीन:",
    "Pictures Reports": "पिक्चर्स रिपोर्ट्स",
    "Hierarchy Reports": "पदानुक्रम रिपोर्ट",
    "Show Points": "पॉइंट्स दिखाएँ",
    "Production Reports": "प्रोडक्शन रिपोर्ट्स",
    "Row Mawoi": "रो मावोई",
    "Box": "डब्बा डब्बा",
    "Alarm Level": "अलार्म स्तर"
}