{
    "_WEBSITE": "comment text goes here...",
    "_Navbar": "comment text goes here...",
    "Home": "Casa",
    "How it Works": "Come funziona",
    "Components": "Componenti",
    "Benefits": "Vantaggi",
    "Tecnology": "Tecnologia",
    "About us": "Chi siamo",
    "Contact": "Contatto",
    "Profile": "Profilo",
    "Logout": "Logout",
    "_HOME": "comment text goes here...",
    "Welcome to The PDM Monitor System": "Benvenuti nel sistema di monitoraggio PDM",
    "The Health Condition of industrial machinery is now literally at your fingertips, delivered to your favorite device by the PDM Monitor.": "Lo stato di salute dei macchinari industriali è ora letteralmente a portata di mano, consegnato al tuo dispositivo preferito dal PDM Monitor",
    "The PDM Monitor is a 4.0 Predictive Maintenance web based monitoriing system, which manages Vibration Analysis and Temperature parameters from industrial rotating machinery.": "Il PDM Monitor è un sistema di monitoraggio basato sul web per la manutenzione predittiva 4.0, che gestisce l'analisi delle vibrazioni e i parametri di temperatura dei macchinari industriali rotanti",
    "The PDM Monitor collects daily Vibration and Temperature data from the machines in your plant and safely stores them in a highly secured Cloud Server.": "Il PDM Monitor raccoglie quotidianamente i dati di Vibrazione e Temperatura dalle macchine del tuo impianto e li memorizza in modo sicuro in un Cloud Server altamente protetto.",
    "Accessing the data is easy and readily available in your laptop, desktop, tablet or mobile phone.": "Accedere ai dati è facile e prontamente disponibile nel tuo laptop, desktop, tablet o telefono cellulare",
    "Smart algorithms take care of standarizing the data so all reported alarms are accurate and significant.": "Algoritmi intelligenti si occupano di standardizzare i dati in modo che tutti gli allarmi riportati siano accurati e significativi",
    "With the PDM Monitor, you can collect vibration and temperature data on your machines from anywhere in the world as well as analyze the data from anywhere in the world.": "Con il PDM Monitor, è possibile raccogliere i dati di vibrazione e temperatura delle vostre macchine da qualsiasi parte del mondo, nonché analizzare i dati da qualsiasi parte del mondo",
    "Contact": "Contatto",
    "Here you can send us an inquiry concerning general questions about Pdm Monitor.": "Qui potete inviarci una richiesta relativa a domande generali su Pdm Monitor.",
    "Go to": "Vai a",
    "_ABOUT": "comment text goes here...",
    "About": "Circa",
    "Our mission.": "La nostra missione",
    "Spend your time generating new ideas. You don't have to think of implementing.": "Passa il tuo tempo a generare nuove idee. Non devi pensare ad implementare",
    "Our vision.": "La nostra visione",
    "Our vision is to move the industry to the future: 4.0 Predictive Maintenance Monitoring.": "La nostra visione è spostare l'industria verso il futuro: Monitoraggio della manutenzione predittiva 4.0",
    "Our Projects.": "I nostri progetti",
    "All of our reporting is provided through the PDM Director, our PDMMS on-line software.": "Tutti i nostri rapporti sono forniti attraverso PDM Director, il nostro software on-line PDMMS",
    "Our personnel.": "Il nostro personale",
    "Our personnel have attained up to a level III certification in Vibration Analysis and IR Thermography.": "Il nostro personale ha conseguito fino al livello III di certificazione in Analisi delle Vibrazioni e Termografia IR",
    "The PDM Monitor (TM) is a 4.0 Predictive Maintenance Monitoring System. It uses the power of the internet to set a Cloud-Based Vibration and Temperature monitoring program. The system was envisioned by our team at Corelusa Plant Services, in sunny Florida, USA, headed by our senior engineer Victor Bardales, with more than 30 years experience in the field of Predictive Maintenance and has been developed over the years along with the PDM Director reporting system. The PDM Monitor allows for remote data collection anywhere in the world and vibration analysis anywhere in the world. Our team is currently working on adding more PDM analysis parameters. The system updates over the air.": "Il PDM Monitor (TM) è un sistema di monitoraggio della manutenzione predittiva 4.0. Utilizza la potenza di internet per impostare un programma di monitoraggio delle vibrazioni e della temperatura basato sul cloud. Il sistema è stato concepito dal nostro team di Corelusa Plant Services, nella soleggiata Florida, USA, guidato dal nostro ingegnere senior Victor Bardales, con più di 30 anni di esperienza nel campo della manutenzione predittiva ed è stato sviluppato nel corso degli anni insieme al sistema di reporting PDM Director. Il PDM Monitor permette la raccolta di dati a distanza in qualsiasi parte del mondo e l'analisi delle vibrazioni in qualsiasi parte del mondo. Il nostro team sta attualmente lavorando per aggiungere altri parametri di analisi PDM. Il sistema si aggiorna via etere",
    "_BENEFITS": "comment text goes here...",
    "Benefits": "Benefici",
    "What are the benefits of predictive maintenance monitoring?": "Quali sono i vantaggi del monitoraggio della manutenzione predittiva?",
    "Monitoring the health of the machine using the PDM Monitor helps the plant.": "Il monitoraggio della salute della macchina tramite il PDM Monitor aiuta l'impianto",
    "Plan and Schedule maintenance tasks using hard machine health data.": "Pianificare e programmare le attività di manutenzione utilizzando i dati sulla salute della macchina",
    "Save on warehouse inventory.": "Risparmiare sulle scorte di magazzino",
    "Perform the maintenance tasks in a safe and efficient manner.": "Eseguire le attività di manutenzione in modo sicuro ed efficiente",
    "Minimize plant downtime.": "Ridurre al minimo i tempi di fermo dell'impianto",
    "PLANNING": "PIANIFICAZIONE",
    "Plan and Schedule maintenance tasks using hard machine health data. Advancing systems, planned in a preventive manner, aiming to replace components or perform maintenance tasks ahead of break dows, but this system proved extremely costly, on top of introducing man-made failures (remember the old saying: if it ain't broken, don't fix it)": "Pianificare e programmare le attività di manutenzione usando i dati sulla salute delle macchine. I sistemi avanzati, pianificati in maniera preventiva, miravano a sostituire i componenti o ad eseguire le attività di manutenzione prima delle rotture, ma questo sistema si è rivelato estremamente costoso, oltre ad introdurre guasti causati dall'uomo (ricordate il vecchio detto: se non è rotto, non aggiustarlo)",
    "INVENTORY": "INVENTARIO",
    "Inventory should depend on planning instead of having duplicates for everhthing in the plant at all times. Knowledge of the machine's health help organize the inventory with an just in time approach that would avoid huge inventories on site by adquiring components just before scheduled maintenance tasks.": "L'inventario dovrebbe dipendere dalla pianificazione invece di avere sempre duplicati per ogni cosa nell'impianto. La conoscenza dello stato di salute della macchina aiuta a organizzare l'inventario con un approccio just in time che eviterebbe enormi scorte in loco acquistando i componenti poco prima delle attività di manutenzione programmate",
    "SAFETY": "SICUREZZA",
    "Emergency maintenance jobs are usually subject to errors or accidents due to lack of components, tools or human resources. By planning maintenance jobs on time, the plant ensures the proper components, tools and human resourses are available for the task at hand, hence, minimizing the risk of accidents or errors.": "I lavori di manutenzione di emergenza sono di solito soggetti a errori o incidenti a causa della mancanza di componenti, strumenti o risorse umane. Pianificando i lavori di manutenzione in tempo, l'impianto garantisce che i componenti, gli strumenti e le risorse umane adeguate siano disponibili per il compito da svolgere, riducendo così al minimo il rischio di incidenti o errori",
    "MINIMIZE DOWNTIME": "RIDURRE AL MINIMO I TEMPI DI FERMO",
    "Planing maintenance activities ahead of time using knowledge fo the machinery health status implies less breakd downs and so, incresases the availability of the machine for production. Mainteneance tasks are planned so they are several executed at the same time, during a general planned downtime.": "Pianificare le attività di manutenzione in anticipo utilizzando la conoscenza dello stato di salute del macchinario implica meno guasti e quindi aumenta la disponibilità della macchina per la produzione. Le attività di manutenzione sono pianificate in modo da essere eseguite più volte allo stesso tempo, durante un tempo di fermo generale pianificato",
    "_COMPONENTS": "comment text goes here...",
    "Components": "Componenti",
    "SUBJECT": "SOGGETTO",
    "The subject of the PDM Monitor are rotating industrial machinery. Rotating machinery generate vibrations and heat, which can be measured to assess its health status.": "L'oggetto del Monitor PDM sono i macchinari industriali rotanti. I macchinari rotanti generano vibrazioni e calore, che possono essere misurati per valutarne lo stato di salute.",
    "SENSORS": "SENSORI",
    "The sensors are permanently attached to the machine. The PDM monitor can use any piezoelectrical market available sensors or our propietary Mems triaxial dual sensors to collect vibrations and temperature together.": "I sensori sono fissati in modo permanente alla macchina. Il monitor PDM può utilizzare qualsiasi sensore piezoelettrico disponibile sul mercato o i nostri doppi sensori triassiali propietari Mems per raccogliere vibrazioni e temperatura insieme.",
    "DATA TRANSMISION BOXES": "SCATOLE DI TRASMISSIONE DATI",
    "The data transmitters are connected to the sensors via cables and powered by 120/240V depending on your location in the world. They send the data via wifi to the secured cloud servers.": "I trasmettitori di dati sono collegati ai sensori tramite cavi e alimentati da 120/240V a seconda della vostra posizione nel mondo. Inviano i dati via wifi ai server cloud protetti",
    "CLOUD SERVER": "SERVER CLOUD",
    "Our cloud severs are the latest generation, powered by AWS, capable of handling the hardest data communication and storage systems anywhere.": "I nostri cloud sever sono di ultima generazione, alimentati da AWS, in grado di gestire i sistemi di comunicazione e archiviazione dei dati più difficili ovunque.",
    "SOFTWARE APP": "APP SOFTWARE",
    "Our software app provides the tools to pull alarms, reports and analyze the data to the smallest details. The PDM Monitor App resides in the cloud and can be accessed from any wifi capable device. The app can display values, trends, vibration single or multiple spectra, multiple machines as well as complete reports based in the data collection.": "La nostra app software fornisce gli strumenti per estrarre allarmi, rapporti e analizzare i dati nei minimi dettagli. L'app PDM Monitor risiede nel cloud e vi si può accedere da qualsiasi dispositivo in grado di funzionare in wifi. L'app può visualizzare i valori, le tendenze, gli spettri di vibrazione singoli o multipli, le macchine multiple e i rapporti completi basati sulla raccolta dati.",
    "WIFI DEVICE": "DISPOSITIVO WIFI",
    "Desktop, tablets or mobile devices on which the user will access the PDM Monitor data.": "Desktop, tablet o dispositivi mobili su cui l'utente accederà ai dati di PDM Monitor",
    "_MONITORED-ASSET-EXAMPLES": "comment text goes here...",
    "Monitored asset example": "Esempio di asset monitorato",
    "PDM Monitor sensors can be installed on any machine in the plant and connected to a data trasmitter box.": "I sensori PDM Monitor possono essere installati su qualsiasi macchina dell'impianto e collegati a un trasmettitore di dati",
    "Data is uploaded to the cloud and the analyst can access it from any device.": "I dati vengono caricati nel cloud e l'analista può accedervi da qualsiasi dispositivo",
    "PDM Monitor sensors and transmitter boxes can be installed on any machiner inside a ship or off shore platform. Data is sent to the cloud through Wifi or Radio Frequency.": "I sensori PDM Monitor e le scatole trasmettitrici possono essere installati su qualsiasi macchinario all'interno di una nave o di una piattaforma off shore. I dati vengono inviati al cloud tramite Wifi o radiofrequenza",
    "The anlayst can pick up the data almost immediately in his office.": "L'anlayst può raccogliere i dati quasi immediatamente nel suo ufficio",
    "PDM Monitor sensors can be installed on any moving machinery or unsafe place.": "I sensori PDM Monitor possono essere installati su qualsiasi macchinario in movimento o luogo non sicuro",
    "The Transmitter boxes can be powered either by regular batteries, solar panels and rechargeable batteries or 110/220V, allowing the system to rotate or travel with the machine.": "Le scatole dei trasmettitori possono essere alimentate da normali batterie, pannelli solari e batterie ricaricabili o 110/220V, permettendo al sistema di ruotare o viaggiare con la macchina.",
    "PDM Monitor sensors can be installed on moving mine equipment also. Powered by batteries.": "I sensori PDM Monitor possono essere installati anche su attrezzature da miniera in movimento. Alimentati da batterie",
    "It can monitor motors on excavators or unaccessible conveyor belts.": "Può monitorare motori su escavatori o nastri trasportatori non accessibili",
    "PDM Monitor sensors can be installed on ariplane turbines.": "I sensori PDM Monitor possono essere installati sulle turbine degli aerei",
    "Train motors or engines, yatches, etc.or moving cars or buses, powered by batteries or solar panels.": "Motori di treni o motori, yatch, ecc. o auto o autobus in movimento, alimentati da batterie o pannelli solari",
    "_PDM-PREDCTIVE-SYSTEM": "comment text goes here...",
    "How does the PDM Monitor work?": "Come funziona il Monitor PDM?",
    "The machine generates the data.": "La macchina genera i dati",
    "The data is collected in a local data collection/transmitter box.": "I dati vengono raccolti in una scatola locale di raccolta/trasmissione dati",
    "The data is sent to the cloud.": "I dati vengono inviati al cloud",
    "How it works?": "Come funziona?",
    "The PDM Monitor Sensors can be installed on any machine, including hard to reach or unsafe locations.Or you can analyze data from machines in remote, far away locations such as an oil tanker or an off shore platform within the minute of being collected.": "I sensori PDM Monitor possono essere installati su qualsiasi macchina, comprese le posizioni difficili da raggiungere o non sicure.Oppure è possibile analizzare i dati da macchine in luoghi remoti e lontani come una petroliera o una piattaforma off shore entro il minuto di raccolta.",
    "The possibilities of vibration data collection with the PDM Monitor areendless.": "Le possibilità di raccolta dei dati sulle vibrazioni con il PDM Monitor sono infinite",
    "As a matter of fact, using the PDM Monitor, an analyst in Peru can order the system to collect data on a machine in Turkey and start analyzing the data within a minute.": "Infatti, usando il PDM Monitor, un analista in Perù può ordinare al sistema di raccogliere dati su una macchina in Turchia e iniziare ad analizzare i dati entro un minuto.",
    "The user can interact with the PDM Monitor from:": "L'utente può interagire con PDM Monitor da:",
    "Any of his/her preferred devices.": "Uno qualsiasi dei suoi dispositivi preferiti",
    "Anywhere in the world.": "Ovunque nel mondo",
    "At any time.": "In qualsiasi momento",
    "_TECNOLOGY": "comment text goes here...",
    "Tecnology": "Tecnologia",
    "Why is the PDM Monitor called a 4.0 PDM System?": "Perché il PDM Monitor è chiamato sistema PDM 4.0?",
    "Standarization": "Standarizzazione",
    "The PDM Monitor does not only collect and store vibration data, it organizes it and standarizes the data, applying proper alarms for each of the points of every machine set up in the system on its own. In the past, this task has been left to the Vibration Analyst, having only overall charts to follow from respected Vibration Analysis institutions, but lacking standars to analyze entire spectrua and focusing instead on only overalls, in a one size fits all approach which does not work in real life. The PDM Monitor has smart algorithms which will establish and apply alarms for the whole spectrum with minimum human intervention.": "Il PDM Monitor non si limita a raccogliere e memorizzare i dati di vibrazione, ma li organizza e li standarizza, applicando da solo gli allarmi adeguati per ciascuno dei punti di ogni macchina impostata nel sistema. In passato, questo compito è stato lasciato all'analista delle vibrazioni, avendo solo grafici generali da seguire da rispettati istituti di analisi delle vibrazioni, ma senza standard per analizzare l'intero spettro e concentrandosi invece solo sulle tute, in un approccio unico che non funziona nella vita reale. Il PDM Monitor ha algoritmi intelligenti che stabiliscono e applicano allarmi per l'intero spettro con un minimo intervento umano",
    "Typicals machines": "Macchine tipiche",
    "A Typical machine is a concept central to the standarization provided by the PDM Monitor. A typical machine is an ideal representative of a group of similar machines. Ideal in the sense that it has the best vibrations of such group. The vibration of a typical machine is used as a baseline to establish alarms for all other machines belonging to its group. But…. What are the actual alarms for a machine? The analyst needs not to worry. This is the task of the PDM Monitor. The PDM Monitor will calculate the typical machine bands and establish alarms using its smart algorithms.": "Una macchina tipica è un concetto centrale per la standardizzazione fornita dal PDM Monitor. Una macchina tipica è un rappresentante ideale di un gruppo di macchine simili. Ideale nel senso che ha le migliori vibrazioni di tale gruppo. La vibrazione di una macchina tipica viene utilizzata come linea di base per stabilire gli allarmi per tutte le altre macchine appartenenti al suo gruppo. Ma.... Quali sono gli allarmi effettivi di una macchina? L'analista non deve preoccuparsi. Questo è il compito del PDM Monitor. Il PDM Monitor calcolerà le fasce tipiche delle macchine e stabilirà gli allarmi utilizzando i suoi algoritmi intelligenti",
    "Instant alarm comunication": "Comunicazione istantanea degli allarmi",
    "OK. What happens if a machine reaches the RED alarm level? The PDM Monitor catches the alarm and if determined to have happened suddenly and resulted in a high vibration reading, it will send the users SMS text messages, e-mails, or any social media platform the user prefers. The user can then go in the PDM Monitor and use its analysis tools to determine the problem": "OK. Cosa succede se una macchina raggiunge il livello di allarme ROSSO? Il PDM Monitor cattura l'allarme e se viene determinato che è avvenuto improvvisamente e ha portato a una lettura di vibrazioni elevate, invierà agli utenti messaggi di testo SMS, e-mail, o qualsiasi piattaforma di social media che l'utente preferisce. L'utente può quindi entrare nel PDM Monitor e utilizzare i suoi strumenti di analisi per determinare il problema",
    "Vibration analysis App": "App di analisi delle vibrazioni",
    "Usually a Vibration Analysis application is resource heavy and can only be installed in a local server or local computer. Market available Vibration Analysis software cost thousands of dollars and can be installed in limited seats within the plant. If desired to be mobile, the user needs to purchase another seat for his/her laptop and copy the database or parts of it. By using new programming technology, the PDM Monitor can be used safely and quicly over a wifi connection and access any data and perform analysis tasks with the same speed as a local software, thus, saving money by not having to purchase a license.": "Di solito un'applicazione di analisi delle vibrazioni è pesante in termini di risorse e può essere installata solo in un server locale o in un computer locale. I software di analisi delle vibrazioni disponibili sul mercato costano migliaia di dollari e possono essere installati in posti limitati all'interno dell'impianto. Se si desidera essere mobili, l'utente deve acquistare un altro posto per il suo portatile e copiare il database o parti di esso. Utilizzando una nuova tecnologia di programmazione, il PDM Monitor può essere utilizzato in modo sicuro e veloce attraverso una connessione wifi e accedere a qualsiasi dato ed eseguire compiti di analisi con la stessa velocità di un software locale, risparmiando così denaro non dovendo acquistare una licenza",
    "How is the PDM Monitor different from existing vibration platforms?": "In che modo il PDM Monitor è diverso dalle piattaforme di vibrazione esistenti?",
    "Data is available worldwide as opposed to only in one local computer or network.": "I dati sono disponibili in tutto il mondo invece che solo in un computer locale o in una rete",
    "No more software purchasing or maintenance fees. Software is in the cloud or in a downloadable app. Updates happen over-the-air.": "Niente più acquisto di software o spese di manutenzione. Il software è nel cloud o in un'app scaricabile. Gli aggiornamenti avvengono over-the-air",
    "Expandability of the system is limitless.": "L'espandibilità del sistema è illimitata",
    "Analysts can analyze data from anywhere in the world at any time.": "Gli analisti possono analizzare i dati da qualsiasi parte del mondo e in qualsiasi momento",
    "Route Based": "Basato sul percorso",
    "Vibration Equipment Purchase.": "Acquisto di attrezzature per le vibrazioni",
    "Data Collection:Travel Time/expenditure.": "Raccolta dati: tempo di percorrenza/spesa",
    "Walking time/personnel salary.": "Tempo di percorrenza/salario del personale",
    "Data collected once every 30 days or 90 days.": "Dati raccolti una volta ogni 30 giorni o 90 giorni",
    "Data only collected on safe,accesible places.": "Dati raccolti solo su luoghi sicuri e accessibili",
    "Data collected on stationary equipment only.": "Dati raccolti solo su attrezzature fisse",
    "Data collected on local places.": "Dati raccolti su luoghi locali",
    "Alarm need to be set by the analyst.": "L'allarme deve essere impostato dall'analista",
    "No automatic alarm comunication.": "Nessuna comunicazione automatica dell'allarme",
    "Advanced Vibration Analyst Tools.": "Strumenti avanzati di analisi delle vibrazioni",
    "Flexible data collection setup.": "Impostazione flessibile della raccolta dati",
    "4.0 Cloud Based": "4.0 basato sul cloud",
    "Low cost sensors and transmitters purchase.": "Acquisto di sensori e trasmettitori a basso costo",
    "Data Collection:No travel time/expenditure.": "Raccolta dati: nessun tempo/spesa di viaggio",
    "Low monthly subscription.": "Abbonamento mensile basso",
    "Data collected daily.": "Dati raccolti quotidianamente",
    "Data collected on remote or hard to access places also.": "Dati raccolti anche su luoghi remoti o di difficile accesso",
    "Data can be collected on moving equipment also.": "I dati possono essere raccolti anche su attrezzature in movimento",
    "Data collected on local or remote places.": "Dati raccolti su luoghi locali o remoti",
    "Alarms are set automatically by the software.": "Gli allarmi sono impostati automaticamente dal software",
    "The system sends out emails or texts on high alarms.": "Il sistema invia email o testi in caso di allarmi elevati",
    "Advanced vibration analysis tools.": "Strumenti avanzati di analisi delle vibrazioni",
    "Fixed data collection setup.": "Impostazione fissa della raccolta dati",
    "Typical machine and Vibratio alarm": "Macchina tipica e allarme Vibratio",
    "_VIBRATION-TOOLS": "comment text goes here...",
    "Vibration analysis tools": "Strumenti di analisi delle vibrazioni",
    "Do I need an Analyst?": "Ho bisogno di un analista?",
    "The PDM Monitor provides the analyst and plant managers with all the necessary tools to perform the Vibration Analysis on an affordable and efficient manner:": "Il PDM Monitor fornisce all'analista e ai responsabili dell'impianto tutti gli strumenti necessari per eseguire l'analisi delle vibrazioni in modo economico ed efficiente:",
    "All tools are availabe in a Desktop Computer, Tablet or Phone, all platforms are compatible.": "Tutti gli strumenti sono disponibili in un computer desktop, tablet o telefono, tutte le piattaforme sono compatibili",
    "The PDM Monitor shows:": "Il PDM Monitor mostra:",
    "Trends for each vibration band and parameter": "Tendenze per ogni banda di vibrazione e parametro",
    "Temperature trends": "Tendenze di temperatura",
    "Vibration Spectra": "Spettri di vibrazione",
    "Waveforms": "Forme d'onda",
    "Polar plots": "Grafici polari",
    "How often will the data be collected?": "Con quale frequenza verranno raccolti i dati?",
    "The PDM Monitor is a Cloud-Based Remote PDM Monitoring system. Data is discrete.": "Il PDM Monitor è un sistema di monitoraggio PDM remoto basato sul cloud. I dati sono discreti",
    "Data will be collected daily": "I dati saranno raccolti quotidianamente.",
    "The PDM Monitor has an embedded calendar in which the analyst can determine what time of the day is best for the data collection each day of the year. It’s totally customizable.": "Il PDM Monitor ha un calendario incorporato in cui l'analista può determinare quale momento della giornata è migliore per la raccolta dei dati ogni giorno dell'anno. È totalmente personalizzabile",
    "There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. This buttom can be used any time to collect more data when needed.": "C'è anche un pulsante Raccogli dati nel software nel caso in cui i dati siano necessari al di fuori del programma regolare. Questo pulsante può essere utilizzato in qualsiasi momento per raccogliere più dati quando necessario",
    "_CONTACT": "comment text goes here...",
    "Contact": "Contatto",
    "How can we help you?": "Come possiamo aiutarti?",
    "Contact Support": "Contatta il supporto",
    "PDM Monitor Business Partner support": "Assistenza ai Business Partner PDM Monitor",
    "Directory of worldwide contacts": "Elenco dei contatti nel mondo",
    "Quick documentation": "Documentazione rapida",
    "Find answers quickly in official PDM monitor product documentation": "Trova rapidamente le risposte nella documentazione ufficiale dei prodotti PDM Monitor",
    "Need more assistance?": "Hai bisogno di ulteriore assistenza?",
    "_WORK": "comment text goes here...",
    "How it works?": "Come funziona?",
    "Vibration/Temperature sensors are installed on the machines and connected to a local Data Collection/Transmitter Box via cable. The transmitter sends the vibration and temperature data to the cloud to be stored and managed. The cloud server makes the data available to the users anywhere in the world.": "I sensori di vibrazione/temperatura sono installati sulle macchine e collegati via cavo a un Data Collection/Transmitter Box locale. Il trasmettitore invia i dati di vibrazione e temperatura al cloud per essere memorizzati e gestiti. Il server cloud rende i dati disponibili agli utenti in qualsiasi parte del mondo",
    "The machines are organized at different levels of Hierarchy:": "Le macchine sono organizzate a diversi livelli di gerarchia:",
    "Account (The Corporation)": "Account (La società)",
    "Plant (The local plant)": "Impianto (L'impianto locale)",
    "Area (Self Describes)": "Area (Autodescrizione)",
    "System (A group of Machines put together by purpose, location or similarity)": "Sistema (Un gruppo di macchine messe insieme per scopo, posizione o somiglianza)",
    "The data collection points are set up and each machine is assigned a Typical Machine for the purpose of organizing the alarms.": "I punti di raccolta dati sono impostati e ad ogni macchina viene assegnata una Macchina Tipica allo scopo di organizzare gli allarmi",
    "The alarms are determined for each type of machines: Smooth, Medium or Rough. With data collection, the PDM Monitor calculates an alarm level for each of the vibration parameters. This will ocur periodically, each time improving the alarm level set up for each machine.": "Gli allarmi sono determinati per ogni tipo di macchina: Liscio, Medio o Ruvido. Con la raccolta dei dati, il PDM Monitor calcola un livello di allarme per ciascuno dei parametri di vibrazione. Questo avverrà periodicamente, migliorando ogni volta il livello di allarme impostato per ogni macchina",
    "DO I NEED A VIBRATION ANALYST?": "HO BISOGNO DI UN ANALISTA DELLE VIBRAZIONI?",
    "The PDM Monitor has embedded algorithms that will help the analyst determine the machine’s problems, but as with any tool, it needs an specialist to have the final say, the same way you would prefer a doctor to tell you if you have pneumonia instead of asking a thermometer to do so.": "Il PDM Monitor ha degli algoritmi incorporati che aiuteranno l'analista a determinare i problemi della macchina ma come per qualsiasi strumento, ha ha bisogno di uno specialista che abbia l'ultima parola, nello stesso modo in cui preferireste che fosse un medico a dirvi se avete la polmonite invece di chiederlo a un termometro",
    "All these pumps are good candidates to belong to a typical machine called Blue Horizontal pump on a red base": "Tutte queste pompe sono buone candidate ad appartenere ad una macchina tipica chiamata pompa orizzontale blu su base rossa",
    "Data is collected in a daily basis in which the analyst can determine what time of the day is best for the data collection each  day of the year. It’s totally customizable. There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. ": "I dati sono raccolti su base giornaliera in cui l'analista può determinare quale momento della giornata è migliore per la raccolta dei dati ogni giorno dell'anno. È totalmente personalizzabile. C'è anche un pulsante Raccogli dati nel software nel caso in cui i dati siano necessari al di fuori del programma regolare. ",
    "Data is available for the Analyst to pull and perform the Vibration Analysis needed to issue the Machinery Health Reports.": "I dati sono disponibili per l'analista per estrarre ed eseguire l'analisi delle vibrazioni necessaria per emettere i rapporti sulla salute delle macchine.",
    "_LOG IN": "comment text goes here...",
    "Log in": "Log in",
    "Log in to start using the monitor system": "Accedi per iniziare ad usare il sistema di monitoraggio",
    "Email": "Email",
    "Password": "Password",
    "Remember Email": "Ricorda l'e-mail",
    "_DASHBOARD": "comment text goes here...",
    "Main menu": "Menu principale",
    "Database setup": "Impostazione database",
    "Accounts": "Conti",
    "Users": "Utenti",
    "Hierarchy tree": "Gerarchia ad albero",
    "Assets": "Risorse",
    "Fault frequencies": "Frequenze dei guasti",
    "Typical machines": "Macchine tipiche",
    "Regional": "Regionale",
    "Units": "Unità",
    "Go to Database setup": "Vai alla configurazione del database",
    "Vibration analysis": "Analisi delle vibrazioni",
    "Data": "Dati",
    "Alarms": "Allarmi",
    "Pictures": "Immagini",
    "Comments": "Commenti",
    "Waveforms": "Forme d'onda",
    "Spectra": "Spettri",
    "Trends": "Tendenze",
    "Go to Vibration analysis": "Vai all'analisi delle vibrazioni",
    "Reports": "Rapporti",
    "Alarm Priority": "Priorità allarme",
    "Alarm Summary": "Riepilogo Allarme",
    "Snap Shot": "Istantanea",
    "Historical": "Storico",
    "Statistical": "Statistica",
    "Notes": "Note",
    "Go to Reports": "Vai ai rapporti",
    "Forum": "Forum",
    "Blogs": "Blog",
    "Posts": "Messaggi",
    "Chat Room": "Chat Room",
    "Chat": "Chat",
    "Contact": "Contatto",
    "Notes": "Note",
    "Go to Forum": "Vai al forum",
    "_ACCOUNT": "comment text goes here...",
    "Accounts": "Conti",
    "Create account": "Crea un conto",
    "Exit": "Esci",
    "submitText": "inviaTesto",
    "Search": "Ricerca",
    "Description": "Descrizione",
    "Go to": "Vai a",
    "Tasks": "Compiti",
    "Account image": "Immagine dell'account",
    "Latitude": "Latitudine",
    "Longitude": "Longitudine",
    "Add files": "Aggiungi file",
    "_AREAS": "comment text goes here...",
    "Areas": "Aree",
    "Create area": "Crea area",
    "select Plant": "seleziona impianto",
    "Plant": "Impianto",
    "Area image": "Immagine area",
    "Order": "Ordine",
    "_USERS": "comment text goes here...",
    "Users": "Utenti",
    "Name": "Nome",
    "Role": "Ruolo",
    "City": "Città",
    "Create user": "Crea utente",
    "Email": "Email",
    "Name": "Nome",
    "Zip": "CAP",
    "Country": "Paese",
    "Province": "Provincia",
    "Address": "Indirizzo",
    "Country Code": "Codice paese",
    "User image": "Immagine utente",
    "Phone": "Telefono",
    "_PLANTS": "comment text goes here...",
    "Plants": "Piante",
    "Create plant": "Crea impianto",
    "Plant image": "Immagine della pianta",
    "Amplitude": "Ampiezza",
    "Velocity type": "Tipo di velocità",
    "Acceleration type": "Tipo di accelerazione",
    "Frequency": "Frequenza",
    "Date format": "Formato data",
    "Displacement type": "Tipo di spostamento",
    "Language": "Lingua",
    "Next": "Prossimo",
    "Previous": "Precedente",
    "Units Definitions": "Definizioni delle unità",
    "_SYSTEMS": "comment text goes here...",
    "Systems": "Sistemi",
    "Create system": "Crea sistema",
    "System image": "Immagine del sistema",
    "_ASSETS": "comment text goes here...",
    "Assets": "Attività",
    "Criticality": "Criticità",
    "Alarm level": "Livello di allarme",
    "Ambient": "Ambiente",
    "Create asset": "Crea risorsa",
    "From scratch": "Da zero",
    "Based on another asset": "Basato su un'altra risorsa",
    "Based on a typical machine": "Basato su una macchina tipica",
    "System": "Sistema",
    "Plant": "Impianto",
    "User": "Utente",
    "Area": "Area",
    "Asset": "Attività",
    "Typical machine": "Macchina tipica",
    "Box Id": "Id scatola",
    "Alarm Level": "Livello allarme",
    "Remarks": "Osservazioni",
    "Component": "Componente",
    "Asset image": "Immagine risorsa",
    "_POINTS": "comment text goes here...",
    "Points": "Punti",
    "Point": "Punto",
    "Create point": "Crea punto",
    "From scratch": "Da zero",
    "Based on another point": "Basato su un altro punto",
    "Based on a typical machine": "Basato su una macchina tipica",
    "Point description": "Descrizione del punto",
    "Axis": "Asse",
    "Lubricant": "Lubrificante",
    "Sensor type": "Tipo di sensore",
    "Point image": "Immagine del punto",
    "_TYPICAL MACHINE": "comment text goes here...",
    "Typical Machine": "Macchina tipica",
    "Typical Machines": "Macchina tipica",
    "typical machine": "macchina tipica",
    "typical machines": "macchine tipiche",
    "Create typical machine": "Crea macchina tipica",
    "From scratch": "Da zero",
    "Based on a existing asset": "Basato su una risorsa esistente",
    "Based on another typical machine": "Basato su un'altra macchina tipica",
    "Audio": "Audio",
    "Attachment": "Allegato",
    "Text": "Testo",
    "Typical Machine image": "Immagine tipica della macchina",
    "Typical Point": "Punto tipico",
    "Typical Points": "Punti tipici",
    "typical point": "punto tipico",
    "typical points": "punti tipici",
    "_BEARING": "comment text goes here...",
    "Bearings": "Cuscinetto",
    "Create bearing": "Crea cuscinetto",
    "Code": "Codice",
    "Label": "Etichetta",
    "Last Harmonic": "Ultima Armonica",
    "Bearing Dimensions": "Dimensioni del cuscinetto",
    "Final Dimensions": "Dimensioni finali",
    "Number of rolls": "Numero di rulli",
    "Angle": "Angolo",
    "Diameter of Rolls": "Diametro dei rulli",
    "_BLADES": "comment text goes here...",
    "Blades": "Lame",
    "Create blade": "Crea lama",
    "Number of blades": "Numero di lame",
    "Last harmonic": "Ultima armonica",
    "_BELTS": "comment text goes here...",
    "Belts": "Cinture",
    "Create belt": "Crea cintura",
    "Shaft": "Albero",
    "_CHAIN": "comment text goes here...",
    "Chains": "Catene",
    "Create chain": "Crea catena",
    "_GEARBOXS": "comment text goes here...",
    "Gearboxs": "Scatole del cambio",
    "Create gearbox": "Crea cambio",
    "_FIXEDFREQS": "comment text goes here...",
    "Fixedfreqs": "Frequenze fisse",
    "Create fixedfreq": "Creare fixedfreq",
    "_SYNCHRONOUS": "comment text goes here...",
    "Synchronous": "Sincrono",
    "Create synchronou": "Crea sincrono",
    "First Harmonic": "Prima armonica",
    "_BAND-PLANT-SETS": "comment text goes here...",
    "Band Sets": "Set di bande",
    "Create band set": "Crea set di bande",
    "Frequency Units": "Unità di frequenza",
    "Min Frequency": "Frequenza minima",
    "Max Frequency": "Frequenza massima",
    "Initial setup": "Impostazione iniziale",
    "Spectra Parameters": "Parametri dello spettro",
    "Waveform Parameters": "Parametri forma d'onda",
    "Band Definitions": "Definizioni di banda",
    "Frequency type": "Tipo di frequenza",
    "Number of lines": "Numero di linee",
    "Average mode:": "Modalità media:",
    "Number of average": "Numero di media",
    "Spectrum min frequency": "Frequenza minima dello spettro",
    "Spectrum max frequency": "Frequenza massima dello spettro",
    "Window type": "Tipo di finestra",
    "Define waveform": "Definisci forma d'onda",
    "Upper ": "Superiore",
    "Lower": "Inferiore",
    "Create": "Creare",
    "_VIBRATION-ANALYSIS": "comment text goes here...",
    "Asset Outlook": "Prospettiva attività",
    "_SURVEY": "comment text goes here...",
    "Survey": "Sondaggio",
    "Status:": "Stato:",
    "Ambient:": "Ambiente:",
    "Calendar:": "Calendario:",
    "Collect data": "Raccogli dati",
    "Delete survey": "Cancella sondaggio",
    "Asset images": "Immagini delle risorse",
    "No images. Please add one!": "Nessuna immagine. Per favore aggiungine una!",
    "Asset calendar": "Calendario delle risorse",
    "Actions": "Azioni",
    "Add data collection event": "Aggiungi evento di raccolta dati",
    "Month": "Mese",
    "Week Day": "Giorno della settimana",
    "_REPORTS": "comment text goes here...",
    "Notes Reports": "Note Rapporti",
    "Report Date :": "Data del rapporto :",
    "Plant :": "Impianto :",
    "Area :": "Area :",
    "System :": "Sistema :",
    "Machine :": "Macchina :",
    "Pictures Reports": "Rapporti immagini",
    "Hierarchy Reports": "Rapporti gerarchia",
    "Show Points": "Mostra Punti",
    "Production Reports": "Rapporti di produzione",
    "Row Mawoi": "Riga Mawoi",
    "Box": "Box",
    "Alarm Level": "Livello Allarme"
}