{
    "_WEBSITE": "comment text goes here...",
    "_Navbar": "comment text goes here...",
    "Home": "「ホーム」",
    "How it Works": "「仕組み」",
    "Components": "コンポ",
    "Benefits": "「メリッ",
    "Tecnology": "「技術」",
    "About us": "私たては",
    "Contact": "連絡先",
    "Profile": "プロファイ",
    "Logout": "ログアウト",
    "_HOME": "comment text goes here...",
    "Welcome to The PDM Monitor System": "PDMモニターシステムへようこそ",
    "The Health Condition of industrial machinery is now literally at your fingertips, delivered to your favorite device by the PDM Monitor.": "産業機械の健康状態は文字通りあなたの指先にあり、PDMモニターによってお気に入りのデバイスに届けられます",
    "The PDM Monitor is a 4.0 Predictive Maintenance web based monitoriing system, which manages Vibration Analysis and Temperature parameters from industrial rotating machinery.": "PDMモニターは、4.0の予知保全Webベースの監視システムであり、産業用回転機械からの振動分析と温度パラメーターを管理します。",
    "The PDM Monitor collects daily Vibration and Temperature data from the machines in your plant and safely stores them in a highly secured Cloud Server.": "PDMモニターは、プラント内のマシンから毎日の振動と温度のデータを収集し、安全性の高いクラウドサーバーに安全に保存します",
    "Accessing the data is easy and readily available in your laptop, desktop, tablet or mobile phone.": "Accessing the data is easy and readily available in your laptop, desktop, tablet or mobile phone.",
    "Smart algorithms take care of standarizing the data so all reported alarms are accurate and significant.": "データへのアクセスは簡単で、ラップトップ、デスクトップ、タブレット、または携帯電話ですぐに利用できます.",
    "With the PDM Monitor, you can collect vibration and temperature data on your machines from anywhere in the world as well as analyze the data from anywhere in the world.": "スマートアルゴリズムがデータの標準化を処理するため、報告されたすべてのアラームが正確で重要です",
    "Contact": "連絡先",
    "Here you can send us an inquiry concerning general questions about Pdm Monitor.": "Pdm Monitorに関する一般的な質問については、こちらからお問い合わせください",
    "Go to": "移動",
    "_ABOUT": "comment text goes here...",
    "About": "約",
    "Our mission.": "ちの使命",
    "Spend your time generating new ideas. You don't have to think of implementing.": "Spend your time generating new ideas. You don't have to think of implementing.",
    "Our vision.": "Our vision.",
    "Our vision is to move the industry to the future: 4.0 Predictive Maintenance Monitoring.": "新しいアイデアの生成に時間を費やしてください。実装について考える必要はありませ",
    "Our Projects.": "新しいアイデ.",
    "All of our reporting is provided through the PDM Director, our PDMMS on-line software.": "新しいアイデアの生成に時間を費やしてください。実装について考える必要はありません",
    "Our personnel.": "たちのビジョ.",
    "Our personnel have attained up to a level III certification in Vibration Analysis and IR Thermography.": "間を費やしてください。実装について考える必要はありません",
    "The PDM Monitor (TM) is a 4.0 Predictive Maintenance Monitoring System. It uses the power of the internet to set a Cloud-Based Vibration and Temperature monitoring program. The system was envisioned by our team at Corelusa Plant Services, in sunny Florida, USA, headed by our senior engineer Victor Bardales, with more than 30 years experience in the field of Predictive Maintenance and has been developed over the years along with the PDM Director reporting system. The PDM Monitor allows for remote data collection anywhere in the world and vibration analysis anywhere in the world. Our team is currently working on adding more PDM analysis parameters. The system updates over the air.": "PDMモニター（TM）は4.0予知保全監視システムです。インターネットの力を利用して、クラウドベースの振動と温度の監視プログラムを設定します。このシステムは、晴れたフロリダにあるCorelusa PlantServicesのチームによって構想されました。 米国は、予知保全の分野で30年以上の経験を持つ、シニアエンジニアのVictor Bardalesが率い、PDM Directorレポートシステムとともに長年にわたって開発されてきました。PDMモニターを使用すると、世界中のどこからでもリモートデータを収集できます。 世界中のどこでも振動解析。私たちのチームは現在、PDM解析パラメータの追加に取り組んでいます。システムは無線で更新されます",
    "_BENEFITS": "comment text goes here...",
    "Benefits": "メリット",
    "What are the benefits of predictive maintenance monitoring?": "予知保全モニタリングのメリットは何ですか？",
    "Monitoring the health of the machine using the PDM Monitor helps the plant.": "保全モニタリングのメリットは何ですか",
    "Plan and Schedule maintenance tasks using hard machine health data.": "ハードマシンのヘルスデータを使用してメンテナンスタスクを計画およびスケジュ",
    "Save on warehouse inventory.": "を使用してマシンの状態を監視すると、プラントが役立ちます",
    "Perform the maintenance tasks in a safe and efficient manner.": "を使用してマシンの状態を監視すると、プラントが役立ちます",
    "Minimize plant downtime.": "タを使用してメンテナンスタ",
    "PLANNING": "てメンテナンス",
    "Plan and Schedule maintenance tasks using hard machine health data. Advancing systems, planned in a preventive manner, aiming to replace components or perform maintenance tasks ahead of break dows, but this system proved extremely costly, on top of introducing man-made failures (remember the old saying: if it ain't broken, don't fix it)": "ハードマシンのヘルスデータを使用してメンテナンスタスクを計画およびスケジュールします。予防的な方法で計画された、故障前にコンポーネントの交換またはメンテナンスタスクを実行することを目的としたシステムの進歩ですが、このシステムは、人為的な障害をもたらすことに加えて、非常にコストがかかることがわかりました（古いことわざを覚えておいてください：それが壊れていないなら、それを直さないでください",
    "INVENTORY": "とに加えて",
    "Inventory should depend on planning instead of having duplicates for everhthing in the plant at all times. Knowledge of the machine's health help organize the inventory with an just in time approach that would avoid huge inventories on site by adquiring components just before scheduled maintenance tasks.": "計画とスケジュールのメンテナンス」在庫は、常にプラント内のすべてのものを複製するのではなく、計画に依存する必要があります。マシンの状態に関する知識は、スケジュールされたメンテナンスタスクの直前にコンポーネントを取得することで、現場での膨大な在庫を回避するジャストインタイムアプローチで在庫を整理するのに役立ちます",
    "SAFETY": "スケジュ",
    "Emergency maintenance jobs are usually subject to errors or accidents due to lack of components, tools or human resources. By planning maintenance jobs on time, the plant ensures the proper components, tools and human resourses are available for the task at hand, hence, minimizing the risk of accidents or errors.": "資源の不足によりエラーや事故に見舞われます。保守作業を時間どおりに計画することにより、プラントは適切なコンポーネント、ツール、および人的資源が目前のタスクに利用できることを保証します。事故やエラーのリスクを最小限に抑えます",
    "MINIMIZE DOWNTIME": "ツール、および",
    "Planing maintenance activities ahead of time using knowledge fo the machinery health status implies less breakd downs and so, incresases the availability of the machine for production. Mainteneance tasks are planned so they are several executed at the same time, during a general planned downtime.": "ネント、ツール、または人的資源の不足によりエラーや事故に見舞われます。保守作業を時間どおりに計画することにより、プラントは適切なコンポーネント、ツール、および人",
    "_COMPONENTS": "comment text goes here...",
    "Components": "信されます",
    "SUBJECT": "信されます",
    "The subject of the PDM Monitor are rotating industrial machinery. Rotating machinery generate vibrations and heat, which can be measured to assess its health status.": "て事前に保守活動を計画することは、故障が少ないことを意味するため、生産のための機械の可用性が向上します。保守タスクは、一般的な計画されたダウンタイム中に同.",
    "SENSORS": "械の状態に関",
    "The sensors are permanently attached to the machine. The PDM monitor can use any piezoelectrical market available sensors or our propietary Mems triaxial dual sensors to collect vibrations and temperature together.": "センサーは機械に恒久的に取り付けられています。PDMモニターは、市販の圧電センサーまたは当社独自のMEMS 3軸デュアルセンサーを使用して、振動と温度を一緒に収集できます",
    "DATA TRANSMISION BOXES": "データ送信ボックス",
    "The data transmitters are connected to the sensors via cables and powered by 120/240V depending on your location in the world. They send the data via wifi to the secured cloud servers.": "データ送信機はケーブルを介してセンサーに接続され、世界の場所に応じて120 / 240Vで電力を供給されます。データ送信機はwifiを介してセキュリティで保護されたクラウドサーバーに送信されます。」",
    "CLOUD SERVER": "fiを介してセキ",
    "Our cloud severs are the latest generation, powered by AWS, capable of handling the hardest data communication and storage systems anywhere.": "データ送信機はケーブルを介してセンサーに接続され、世界の場所に応じ電力を供給されます。データ送信機はwifiを介してセキュリティで保護されたクラウドサーバーに送信されます。」.",
    "SOFTWARE APP": "信されます",
    "Our software app provides the tools to pull alarms, reports and analyze the data to the smallest details. The PDM Monitor App resides in the cloud and can be accessed from any wifi capable device. The app can display values, trends, vibration single or multiple spectra, multiple machines as well as complete reports based in the data collection.": "当社のソフトウェアアプリは、アラームをプルし、レポートを作成し、データを細部まで分析するためのツールを提供します。PDMモニターアプリはクラウドに常駐し、wifi対応デバイスからアクセスできます",
    "WIFI DEVICE": "傾向 振動を単",
    "Desktop, tablets or mobile devices on which the user will access the PDM Monitor data.": "ます。アプリは、値、傾向、振動の単一または複数のスペクトル、複数のマシン",
    "_MONITORED-ASSET-EXAMPLES": "comment text goes here...",
    "Monitored asset example": "監視対象資産の例",
    "PDM Monitor sensors can be installed on any machine in the plant and connected to a data trasmitter box.": "プラント内の任意のマシンにインストールして、データ送信ボックスに接続できます",
    "Data is uploaded to the cloud and the analyst can access it from any device.": "データはクラウドにアップロードされ、アナリストはどのデバイスからでもデータにアクセスできます.",
    "PDM Monitor sensors and transmitter boxes can be installed on any machiner inside a ship or off shore platform. Data is sent to the cloud through Wifi or Radio Frequency.": "PDMモニターセンサーと送信機ボックスは、船内またはオフショアプラットフォーム内の任意の機械に設置できます。データはWifiまたは無線周波数を介してクラウドに送信されます",
    "The anlayst can pick up the data almost immediately in his office.": "分析者は自分のオフィスでほぼ即座にデータを取得できます",
    "PDM Monitor sensors can be installed on any moving machinery or unsafe place.": "PDMモニターセンサーは、あらゆる移動機械または危険な場所に設置できます",
    "The Transmitter boxes can be powered either by regular batteries, solar panels and rechargeable batteries or 110/220V, allowing the system to rotate or travel with the machine.": "送信機ボックスは、通常のバッテリー、ソーラーパネル、充電式バッテリー、または110 / 220Vのいずれかで電力を供給できるため、システムを回転させたり、機械と一緒に移動したりできます",
    "PDM Monitor sensors can be installed on moving mine equipment also. Powered by batteries.": "PDMモニターセンサーは、移動する鉱山設備にも設置できます。バッテリーで駆動します。",
    "It can monitor motors on excavators or unaccessible conveyor belts.": "掘削機またはアクセスできないコンベヤーベルトのモーターを監視できます",
    "PDM Monitor sensors can be installed on ariplane turbines.": "PDMモニターセンサーは、アリプレーンタービンに設置できます",
    "Train motors or engines, yatches, etc.or moving cars or buses, powered by batteries or solar panels.": "バッテリーまたはソーラーパネルを動力源とするモーターまたはエンジン、ヤッチなどまたは移動中の車またはバスを訓練する",
    "_PDM-PREDCTIVE-SYSTEM": "comment text goes here...",
    "How does the PDM Monitor work?": "PDMモニターはどのように機能しますか？",
    "The machine generates the data.": "マシンがデータを生成します",
    "The data is collected in a local data collection/transmitter box.": "データはローカルデータ収集/送信ボックスに収集されます",
    "The data is sent to the cloud.": "データはクラウドに送信されます",
    "How it works?": "どのように機能しますか？",
    "The PDM Monitor Sensors can be installed on any machine, including hard to reach or unsafe locations.Or you can analyze data from machines in remote, far away locations such as an oil tanker or an off shore platform within the minute of being collected.": "PDMモニターセンサーは、手の届きにくい場所や安全でない場所など、あらゆるマシンにインストールできます。または、石油タンカーやオフショアプラットフォームなど、離れた場所にあるマシンからのデータを収集後1分以内に分析できます",
    "The possibilities of vibration data collection with the PDM Monitor areendless.": "PDMモニターによる振動データ収集の可能性は無限大です",
    "As a matter of fact, using the PDM Monitor, an analyst in Peru can order the system to collect data on a machine in Turkey and start analyzing the data within a minute.": "実際のところ、ペルーのアナリストは、PDMモニターを使用して、トルコのマシンでデータを収集し、1分以内にデータの分析を開始するようにシステムに指示できます",
    "The user can interact with the PDM Monitor from:": "ユーザーは次の場所からPDMモニターを操作できます",
    "Any of his/her preferred devices.": "彼/彼女の好みのデバイスのいずれか。",
    "Anywhere in the world.": "彼/彼女の好みのデバイスのいずれ",
    "At any time.": "世界のどこでも",
    "_TECNOLOGY": "comment text goes here...",
    "Tecnology": "世界のこでも",
    "Why is the PDM Monitor called a 4.0 PDM System?": "PDMモニターが4.0PDMシステムと呼ばれるのはなぜですか？",
    "Standarization": "呼ばれるのはなぜで",
    "The PDM Monitor does not only collect and store vibration data, it organizes it and standarizes the data, applying proper alarms for each of the points of every machine set up in the system on its own. In the past, this task has been left to the Vibration Analyst, having only overall charts to follow from respected Vibration Analysis institutions, but lacking standars to analyze entire spectrua and focusing instead on only overalls, in a one size fits all approach which does not work in real life. The PDM Monitor has smart algorithms which will establish and apply alarms for the whole spectrum with minimum human intervention.": "PDMモニターは、振動データを収集して保存するだけでなく、データを整理して標準化し、システムにセットアップされたすべてのマシンの各ポイントに適切なアラームを適用します。これまで、このタスクは残されていました。振動アナリストには、尊敬されている振動分析機関からの全体的なチャートしかありませんが、スペクトル全体を分析するための標準がなく、代わりに全体だけに焦点を当てています。1つのサイズで、実際には機能しないすべてのアプローチに適合します。最小限の人間の介入でスペクトル全体にアラームを確立して適用するスマートアルゴリズム",
    "Typicals machines": "典型的な機械",
    "A Typical machine is a concept central to the standarization provided by the PDM Monitor. A typical machine is an ideal representative of a group of similar machines. Ideal in the sense that it has the best vibrations of such group. The vibration of a typical machine is used as a baseline to establish alarms for all other machines belonging to its group. But…. What are the actual alarms for a machine? The analyst needs not to worry. This is the task of the PDM Monitor. The PDM Monitor will calculate the typical machine bands and establish alarms using its smart algorithms.": "典型的な機械は、PDMモニターによって提供される標準化の中心となる概念です。典型的な機械は、類似した機械のグループの理想的な代表です。そのようなグループの中で最高の振動を持っているという意味で理想的です。典型的な機械の振動マシンは、そのグループに属する他のすべてのマシンのアラームを確立するためのベースラインとして使用されます。しかし…。マシンの実際のアラームは何ですか？アナリストは心配する必要はありません。これはPDMモニターのタスクです。PDMモニターは典型的なマシンバンドを計算し、そのスマートアルゴリズムを使用してアラームを確立します",
    "Instant alarm comunication": "用されます。しかし…。マシンの実際のアラー",
    "OK. What happens if a machine reaches the RED alarm level? The PDM Monitor catches the alarm and if determined to have happened suddenly and resulted in a high vibration reading, it will send the users SMS text messages, e-mails, or any social media platform the user prefers. The user can then go in the PDM Monitor and use its analysis tools to determine the problem": "OK。マシンがREDアラームレベルに達するとどうなりますか？PDMモニターがアラームをキャッチし、突然発生して高振動の読み取り値になったと判断された場合、ユーザーにSMSテキストメッセージ、電子メール、またはその他のメッセージを送信します。 ユーザーが好むソーシャルメディアプラットフォーム。その後、ユーザーはPDMモニターにアクセスし、その分析ツールを使用して問題を特定できます",
    "Vibration analysis App": "み取り値になったと判断さ、ユ",
    "Usually a Vibration Analysis application is resource heavy and can only be installed in a local server or local computer. Market available Vibration Analysis software cost thousands of dollars and can be installed in limited seats within the plant. If desired to be mobile, the user needs to purchase another seat for his/her laptop and copy the database or parts of it. By using new programming technology, the PDM Monitor can be used safely and quicly over a wifi connection and access any data and perform analysis tasks with the same speed as a local software, thus, saving money by not having to purchase a license.": "通常、振動分析アプリケーションはリソースを大量に消費し、ローカルサーバーまたはローカルコンピューターにのみインストールできます。市場で入手可能な振動分析ソフトウェアは数千ドルの費用がかかり、プラント内の限られた座席にインストールできます。モバイルを希望する場合、ユーザーはラップトップ用に別のシートを購入し、データベースまたはその一部をコピーする必要があります。新しいプログラミングテクノロジーを使用することで、PDMモニターをwifi接続で安全かつ迅速に使用し、任意のデータにアクセスして、同じ速度で分析タスクを実行できます。ローカルソフトウェアとして、したがって、ライセンスを購入する必要がないことによってお金を節約します",
    "How is the PDM Monitor different from existing vibration platforms?": "PDMモニターは既存の振動プラットフォームとどのように異なりますか？",
    "Data is available worldwide as opposed to only in one local computer or network.": "アクセスして、同じ速度で分析タスクを実行できます。ローカルソフトウェアとして",
    "No more software purchasing or maintenance fees. Software is in the cloud or in a downloadable app. Updates happen over-the-air.": "ソフトウェアの購入やメンテナンスの費用はもうかかりません。ソフトウェアはクラウドまたはダウンロード可能なアプリにあります。更新は無線で行われます",
    "Expandability of the system is limitless.": "システムの拡張性は無限大です",
    "Analysts can analyze data from anywhere in the world at any time.": "アナリストはいつでも世界中のどこからでもデータを分析できます",
    "Route Based": "でも世界中のどこ",
    "Vibration Equipment Purchase.": "振動機器の購入",
    "Data Collection:Travel Time/expenditure.": "データ収集：移動時間/支出",
    "Walking time/personnel salary.": "歩行時間/人件費歩行時間/人件費",
    "Data collected once every 30 days or 90 days.": "日または90日に1回収集されたデータ",
    "Data only collected on safe,accesible places.": "安全でアクセス可能な場所でのみ収集されたデータ.",
    "Data collected on stationary equipment only.": "安全でアクセス可能な場所でのみ収集されたデータ.",
    "Data collected on local places.": "地元の場所で収集されたデータ",
    "Alarm need to be set by the analyst.": "アラームはアナリストが設定する必要があります.",
    "No automatic alarm comunication.": "アラームはアナリストが設定する必要があります",
    "Advanced Vibration Analyst Tools.": "高度な振動アナリストツール",
    "Flexible data collection setup.": "柔軟なデータ収集のセットアップ.",
    "4.0 Cloud Based": "4.0クラウドベース",
    "Low cost sensors and transmitters purchase.": "Low cost sensors and transmitters purchase.",
    "Data Collection:No travel time/expenditure.": "Data Collection:No travel time/expenditure.",
    "Low monthly subscription.": "低コストのセンサーと送信機を購入します",
    "Data collected daily.": "コストのセンサーと送信機を購入し",
    "Data collected on remote or hard to access places also.": "データ収集：移動時間/支出なし",
    "Data can be collected on moving equipment also.": "データ収集：移動時間/支出なし.",
    "Data collected on local or remote places.": "データ収集：移動時間/支出なし",
    "Alarms are set automatically by the software.": "月額サブスクリプションが少ない.",
    "The system sends out emails or texts on high alarms.": "遠隔地またはアクセス困難な場所でも収集されたデータ",
    "Advanced vibration analysis tools.": "遠隔地またはアクセス困難な場所でも収集されたデータ",
    "Fixed data collection setup.": "遠隔地またはアクセス困難な場所でも収集されたデータ",
    "Typical machine and Vibratio alarm": "遠隔地またはアクセス困難な場所でも収集されたデータ",
    "_VIBRATION-TOOLS": "comment text goes here...",
    "Vibration analysis tools": "移動装置でもデータを収集できます",
    "Do I need an Analyst?": "アラームはソフトウェアによっ?",
    "The PDM Monitor provides the analyst and plant managers with all the necessary tools to perform the Vibration Analysis on an affordable and efficient manner:": "PDMモニターは、アナリストとプラント管理者に、手頃で効率的な方法で振動解析を実行するために必要なすべてのツールを提供します",
    "All tools are availabe in a Desktop Computer, Tablet or Phone, all platforms are compatible.": "ップコンピューター、タブレット、または電話で利用でき、すべてのプラットフォームは互換性があります",
    "The PDM Monitor shows:": "はデスクトップコンピュ",
    "Trends for each vibration band and parameter": "ター、タブレット、または電話でりま",
    "Temperature trends": "でき、すべてムは互換性",
    "Vibration Spectra": "でき、す互換性",
    "Waveforms": "振動帯域とパ",
    "Polar plots": "振動帯域とパ",
    "How often will the data be collected?": "各振動帯域とパラメータの傾向?",
    "The PDM Monitor is a Cloud-Based Remote PDM Monitoring system. Data is discrete.": "すべてのラットフォームは互換性があります",
    "Data will be collected daily": "すべてのラットフォームは互換性があります",
    "The PDM Monitor has an embedded calendar in which the analyst can determine what time of the day is best for the data collection each day of the year. It’s totally customizable.": "すべてのツールはデスクトップコンピューター、タブレット、または電話で利用でき、すべてのプラットフォームは互換性があります",
    "There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. This buttom can be used any time to collect more data when needed.": "すべてのツールはデスクトップコンピューター、タブレット、または電話で利用でき、すべてのプラットフォームは互換性があります",
    "_CONTACT": "comment text goes here...",
    "Contact": "気温の傾向",
    "How can we help you?": "振動スペクトル?",
    "Contact Support": "振動スペクトル",
    "PDM Monitor Business Partner support": "すべてフォームは互換性があります",
    "Directory of worldwide contacts": "すべてのラットームは互換性があります",
    "Quick documentation": "すべてのラッがあります",
    "Find answers quickly in official PDM monitor product documentation": "すべてのラットフォームは互換性があります",
    "Need more assistance?": "すべてのラッ性があります?",
    "_WORK": "comment text goes here...",
    "How it works?": "互換性があります?",
    "Vibration/Temperature sensors are installed on the machines and connected to a local Data Collection/Transmitter Box via cable. The transmitter sends the vibration and temperature data to the cloud to be stored and managed. The cloud server makes the data available to the users anywhere in the world.": "振動/温度センサーがマシンにインストールされ、ケーブルを介してローカルのデータ収集/送信機ボックスに接続されます",
    "The machines are organized at different levels of Hierarchy:": "送信機は、振動と温度のデータをクラウドに送信して保存および管理します:",
    "Account (The Corporation)": "タをユーザーが利用で",
    "Plant (The local plant)": "タをユーザーが利用で",
    "Area (Self Describes)": "タをユーザーが利用で",
    "System (A group of Machines put together by purpose, location or similarity)": "ックスに接続されます。送信機は、振動と温度のデータをクラウドに送信して保存および管理します",
    "The data collection points are set up and each machine is assigned a Typical Machine for the purpose of organizing the alarms.": "ステム（目的、場所、または類似性によってまとめられたマシンのグループ",
    "The alarms are determined for each type of machines: Smooth, Medium or Rough. With data collection, the PDM Monitor calculates an alarm level for each of the vibration parameters. This will ocur periodically, each time improving the alarm level set up for each machine.": "データ収集ポイントが設定され、各マシンにはアラームを整理するための標準マシンが割り当てられます",
    "DO I NEED A VIBRATION ANALYST?": "ントが設定され、各マシンにはアラームを整理す割?",
    "The PDM Monitor has embedded algorithms that will help the analyst determine the machine’s problems, but as with any tool, it needs an specialist to have the final say, the same way you would prefer a doctor to tell you if you have pneumonia instead of asking a thermometer to do so.": "PDMモニターには、アナリストがマシンの問題を特定するのに役立つアルゴリズムが組み込まれていますが、他のツールと同様に、専門家が最終決定権を持っている必要があります。これは、肺炎ではなく肺炎があるかどうかを医師に伝えるのと同じ方法です。温度計にそうするように頼む",
    "All these pumps are good candidates to belong to a typical machine called Blue Horizontal pump on a red base": "All these pumps are good candidates to belong to a typical machine called Blue Horizontal pump on a red base",
    "Data is collected in a daily basis in which the analyst can determine what time of the day is best for the data collection each day of the year. It’s totally customizable. There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. ": "これらのポンプはすべて、赤いベースの青い水平ポンプと呼ばれる典型的な機械に属する良い候補です ",
    "Data is available for the Analyst to pull and perform the Vibration Analysis needed to issue the Machinery Health Reports.": "データは毎日収集され、アナリストは1年の毎日のデータ収集に最適な時刻を決定できま",
    "_LOG IN": "comment text goes here...",
    "Log in": "赤いベースの",
    "Log in to start using the monitor system": "る典型的な機械に属す",
    "Email": "ポンプはす",
    "Password": "ポンプはす",
    "Remember Email": "ポンプはす",
    "_DASHBOARD": "comment text goes here...",
    "Main menu": "メインメニュー",
    "Database setup": "メインメニュ",
    "Accounts": "メインー",
    "Users": "アカウント",
    "Hierarchy tree": "カウン",
    "Assets": "カウン",
    "Fault frequencies": "アセッ",
    "Typical machines": "障害頻度",
    "Regional": "障害頻度",
    "Units": "障害頻度",
    "Go to Database setup": "典型的な機械",
    "Vibration analysis": "典型的な機械",
    "Data": "Data",
    "Alarms": "Alarms",
    "Pictures": "Pictures",
    "Comments": "Comments",
    "Waveforms": "Waveforms",
    "Spectra": "Spectra",
    "Trends": "Trends",
    "Go to Vibration analysis": "データベース設定に移動",
    "Reports": "アラーム優先度",
    "Alarm Priority": "ム優先度",
    "Alarm Summary": "アラームの概要",
    "Snap Shot": "アラームの概要",
    "Historical": "アラームの概要",
    "Statistical": "アラームの概要",
    "Notes": "アラームの概要",
    "Go to Reports": "アラームの概要",
    "Forum": "アラームの概要",
    "Blogs": "アラームの概要",
    "Posts": "ップショッ",
    "Chat Room": "ップショッ",
    "Chat": "ップショッ",
    "Contact": "ブログ",
    "Notes": "ブログ",
    "Go to Forum": "ブログ",
    "_ACCOUNT": "comment text goes here...",
    "Accounts": "チャットルーム",
    "Create account": "チャットルーム",
    "Exit": "チャム",
    "submitText": "連絡先",
    "Search": "連絡先",
    "Description": "連絡先",
    "Go to": "メモ",
    "Tasks": "連絡先",
    "Account image": "フォーラムに移動",
    "Latitude": "フォーラムに移動",
    "Longitude": "フォーラムに移動",
    "Add files": "フォーラムに移動",
    "_AREAS": "comment text goes here...",
    "Areas": "検索",
    "Create area": "アカウント画像",
    "select Plant": "アカウント画像",
    "Plant": "移動",
    "Area image": "アカウント画像",
    "Order": "緯度",
    "_USERS": "comment text goes here...",
    "Users": "経度",
    "Name": "経度",
    "Role": "経度",
    "City": "経度",
    "Create user": "ファイルの追加",
    "Email": "緯度",
    "Name": "経度",
    "Zip": "経度",
    "Country": "経度",
    "Province": "経度",
    "Address": "説明",
    "Country Code": "ファイルの追加",
    "User image": "ファイルの追加",
    "Phone": "ファイルの追加",
    "_PLANTS": "comment text goes here...",
    "Plants": "移動",
    "Create plant": "ファイルの追加",
    "Plant image": "ファイルの追加",
    "Amplitude": "ファイルの追加",
    "Velocity type": "ファイルの追加",
    "Acceleration type": "ファイルの追加",
    "Frequency": "ファイルの追加",
    "Date format": "ファイルの追加",
    "Displacement type": "ファイルの追加",
    "Language": "の追加",
    "Next": "画像",
    "Previous": "名前",
    "Units Definitions": "エリアの作成",
    "_SYSTEMS": "comment text goes here...",
    "Systems": "植物の選択",
    "Create system": "エリア画像",
    "System image": "エリア画像",
    "_ASSETS": "comment text goes here...",
    "Assets": "ユーザ",
    "Criticality": "ユーザー",
    "Alarm level": "ユーザ",
    "Ambient": "ユーザー",
    "Create asset": "電話",
    "From scratch": "植物画像",
    "Based on another asset": "植物を作成",
    "Based on a typical machine": "排気量タイプ",
    "System": "名前",
    "Plant": "名前",
    "User": "名前",
    "Area": "名前",
    "Asset": "名前",
    "Typical machine": "システムイメ",
    "Box Id": "Box Id",
    "Alarm Level": "Alarm Level",
    "Remarks": "名前",
    "Component": "Component",
    "Asset image": "Asset image",
    "_POINTS": "comment text goes here...",
    "Points": "名前",
    "Point": "名前",
    "Create point": "アラームレベル",
    "From scratch": "ゼロから",
    "Based on another point": "別の資産に基づく",
    "Based on a typical machine": "別の資産に基づく",
    "Point description": "別の資産に基づく",
    "Axis": "ゼロから",
    "Lubricant": "セットの作成",
    "Sensor type": "別の資産に基づ",
    "Point image": "ゼロから",
    "_TYPICAL MACHINE": "comment text goes here...",
    "Typical Machine": "トの作成",
    "Typical Machines": "トの作成",
    "typical machine": "トの作成",
    "typical machines": "トの作成",
    "Create typical machine": "別の資産に基づ",
    "From scratch": "別の資産に基づ",
    "Based on a existing asset": "別の資産に基づ",
    "Based on another typical machine": "アセットの作成",
    "Audio": "ゼロか",
    "Attachment": "ゼロか",
    "Text": "ゼロか",
    "Typical Machine image": "加速タイプ",
    "Typical Point": "植物を作成",
    "Typical Points": "植物を作成",
    "typical point": "植物を作成",
    "typical points": "植物を作成",
    "_BEARING": "comment text goes here...",
    "Bearings": "植物を作成",
    "Create bearing": "植物を作成",
    "Code": "植物を作成",
    "Label": "植物を作成",
    "Last Harmonic": "植物を作成",
    "Bearing Dimensions": "植物を作成",
    "Final Dimensions": "植物を作成",
    "Number of rolls": "植物を作成",
    "Angle": "植物を作成",
    "Diameter of Rolls": "アラームレベル",
    "_BLADES": "comment text goes here...",
    "Blades": "アセッ",
    "Create blade": "アセッ",
    "Number of blades": "アセットの作成",
    "Last harmonic": "アセットの作成",
    "_BELTS": "comment text goes here...",
    "Belts": "トの作成",
    "Create belt": "アセッ",
    "Shaft": "アセッ",
    "_CHAIN": "comment text goes here...",
    "Chains": "アセッ",
    "Create chain": "アセッ",
    "_GEARBOXS": "comment text goes here...",
    "Gearboxs": "アセッ",
    "Create gearbox": "アラームレベル",
    "_FIXEDFREQS": "comment text goes here...",
    "Fixedfreqs": "アラームレベル",
    "Create fixedfreq": "アラームレベル",
    "_SYNCHRONOUS": "comment text goes here...",
    "Synchronous": "アラームレベル",
    "Create synchronou": "はここにありま",
    "First Harmonic": "はここにありま",
    "_BAND-PLANT-SETS": "comment text goes here...",
    "Band Sets": "はここにありま",
    "Create band set": "はここにありま",
    "Frequency Units": "はここにありま",
    "Min Frequency": "アンビエント",
    "Max Frequency": "アンビエント",
    "Initial setup": "アンビエント",
    "Spectra Parameters": "アンビエント",
    "Waveform Parameters": "アンビエント",
    "Band Definitions": "アセットの作成",
    "Frequency type": "アセットの作成",
    "Number of lines": "アセットの作成",
    "Average mode:": "アセットの作成:",
    "Number of average": "アセットの作成",
    "Spectrum min frequency": "別の資産に基づく",
    "Spectrum max frequency": "別の資産に基づく",
    "Window type": "別の資産に基づく",
    "Define waveform": "別の資産に基づく",
    "Upper": "トはここにありま",
    "Lower": "トはここにありま",
    "Create": "トはここにありま",
    "_VIBRATION-ANALYSIS": "comment text goes here...",
    "Asset Outlook": "トはここにありま",
    "_SURVEY": "comment text goes here...",
    "Survey": "システムの作成",
    "Status:": "アンビエント",
    "Ambient:": "アンビエント:",
    "Calendar:": "アンビエント:",
    "Collect data": "アンビエント",
    "Delete survey": "アンビエント",
    "Asset images": "アンビエント",
    "No images. Please add one!": "アセットの作成!",
    "Asset calendar": "アセットの作成",
    "Actions": "別の資く",
    "Add data collection event": "別の資産に基づく",
    "Month": "産に基づ",
    "Week Day": "産に基づ",
    "_REPORTS": "comment text goes here...",
    "Notes Reports": "システムの作成",
    "Report Date :": "システムの作成 :",
    "Plant :": "ゼロから:",
    "Area :": "ゼロから:",
    "System :": "ゼロから :",
    "Machine :": "ゼロから:",
    "Pictures Reports": "ゼロから",
    "Hierarchy Reports": "ゼロから",
    "Show Points": "ゼロから",
    "Production Reports": "ゼロから",
    "Row Mawoi": "ゼロから",
    "Box": "ゼロから",
    "Alarm Level": "ゼロから"
}