{
    "_WEBSITE": "comment text goes here...",
    "_Navbar": "comment text goes here...",
    "Home": "Lar",
    "How it Works": "Como Funciona",
    "Components": "Componentes",
    "Benefits": "Benefícios",
    "Tecnology": "Tecnologia",
    "About us": "Sobre nós",
    "Contact": "Contato",
    "Profile": "Perfil",
    "Logout": "Logout",
    "_HOME": "comment text goes here...",
    "Welcome to The PDM Monitor System": "Bem-vindo ao Sistema Monitor PDM",
    "The Health Condition of industrial machinery is now literally at your fingertips, delivered to your favorite device by the PDM Monitor.": "O estado de saúde das máquinas industriais está agora literalmente na ponta de seus dedos, entregue ao seu dispositivo preferido pelo Monitor PDM",
    "The PDM Monitor is a 4.0 Predictive Maintenance web based monitoriing system, which manages Vibration Analysis and Temperature parameters from industrial rotating machinery.": "O Monitor PDM é um sistema de monitoramento baseado em web 4.0 de Manutenção Preditiva, que gerencia a Análise de Vibração e parâmetros de Temperatura de máquinas rotativas industriais",
    "The PDM Monitor collects daily Vibration and Temperature data from the machines in your plant and safely stores them in a highly secured Cloud Server.": "O PDM Monitor coleta diariamente dados de Vibração e Temperatura das máquinas de sua fábrica e os armazena com segurança em um servidor em nuvem altamente seguro",
    "Accessing the data is easy and readily available in your laptop, desktop, tablet or mobile phone.": "O acesso aos dados é fácil e prontamente disponível em seu laptop, desktop, tablet ou telefone celular",
    "Smart algorithms take care of standarizing the data so all reported alarms are accurate and significant.": "Algoritmos inteligentes cuidam da padronização dos dados para que todos os alarmes reportados sejam exatos e significativos",
    "With the PDM Monitor, you can collect vibration and temperature data on your machines from anywhere in the world as well as analyze the data from anywhere in the world.": "Com o Monitor PDM, você pode coletar dados de vibração e temperatura em suas máquinas de qualquer lugar do mundo, assim como analisar os dados de qualquer lugar do mundo",
    "Contact": "Contato",
    "Here you can send us an inquiry concerning general questions about Pdm Monitor.": "Aqui você pode nos enviar uma pergunta a respeito de perguntas gerais sobre o Pdm Monitor",
    "Go to": "Vá para",
    "_ABOUT": "comment text goes here...",
    "About": "Sobre",
    "Our mission.": "Nossa missão",
    "Spend your time generating new ideas. You don't have to think of implementing.": "Gaste seu tempo gerando novas idéias Você não tem que pensar em implementar",
    "Our vision.": "Nossa visão",
    "Our vision is to move the industry to the future: 4.0 Predictive Maintenance Monitoring.": "Nossa visão é mover a indústria para o futuro 4.0 Monitoramento da manutenção preditiva",
    "Our Projects.": "Nossos Projetos",
    "All of our reporting is provided through the PDM Director, our PDMMS on-line software.": "Todos os nossos relatórios são fornecidos através do Diretor do PDM, nosso software PDMMS on-line",
    "Our personnel.": "Nosso pessoal",
    "Our personnel have attained up to a level III certification in Vibration Analysis and IR Thermography.": "Nosso pessoal atingiu até o nível III de certificação em Análise de Vibração e Termografia IR",
    "The PDM Monitor (TM) is a 4.0 Predictive Maintenance Monitoring System. It uses the power of the internet to set a Cloud-Based Vibration and Temperature monitoring program. The system was envisioned by our team at Corelusa Plant Services, in sunny Florida, USA, headed by our senior engineer Victor Bardales, with more than 30 years experience in the field of Predictive Maintenance and has been developed over the years along with the PDM Director reporting system. The PDM Monitor allows for remote data collection anywhere in the world and vibration analysis anywhere in the world. Our team is currently working on adding more PDM analysis parameters. The system updates over the air.": "O Monitor PDM (TM) é um Sistema de Monitoramento de Manutenção Preditiva 4.0. Ele usa o poder da Internet para definir um programa de monitoramento de Vibração e Temperatura baseado em nuvens. O sistema foi idealizado por nossa equipe na Corelusa Plant Services, na ensolarada Flórida, EUA, dirigida por nosso engenheiro sênior Victor Bardales, com mais de 30 anos de experiência na área de Manutenção Preditiva e foi desenvolvido ao longo dos anos juntamente com o sistema de relatórios do Diretor do PDM. O Monitor PDM permite a coleta remota de dados em qualquer lugar do mundo e a análise de vibração em qualquer parte do mundo. Nossa equipe está atualmente trabalhando para adicionar mais parâmetros de análise PDM. O sistema é atualizado por via aérea",
    "_BENEFITS": "comment text goes here...",
    "Benefits": "Benefícios",
    "What are the benefits of predictive maintenance monitoring?": "Quais são os benefícios do monitoramento preditivo da manutenção?",
    "Monitoring the health of the machine using the PDM Monitor helps the plant.": "O monitoramento da saúde da máquina usando o Monitor PDM ajuda a planta",
    "Plan and Schedule maintenance tasks using hard machine health data.": "Planejar e programar tarefas de manutenção utilizando dados rígidos sobre a saúde das máquinas",
    "Save on warehouse inventory.": "Economizar no inventário do armazém",
    "Perform the maintenance tasks in a safe and efficient manner.": "Realizar as tarefas de manutenção de forma segura e eficiente",
    "Minimize plant downtime.": "Minimizar o tempo de inatividade da planta",
    "PLANNING": "PLANEJAMENTO",
    "Plan and Schedule maintenance tasks using hard machine health data. Advancing systems, planned in a preventive manner, aiming to replace components or perform maintenance tasks ahead of break dows, but this system proved extremely costly, on top of introducing man-made failures (remember the old saying: if it ain't broken, don't fix it)": "Planejar e programar tarefas de manutenção utilizando dados rígidos sobre a saúde das máquinas. Sistemas avançados, planejados de forma preventiva, visando substituir componentes ou realizar tarefas de manutenção antes das quebras, mas este sistema se mostrou extremamente caro, além de introduzir falhas causadas pelo homem (lembre-se do velho ditado: se não estiver quebrado, não conserte)",
    "INVENTORY": "INVENTÁRIO",
    "Inventory should depend on planning instead of having duplicates for everhthing in the plant at all times. Knowledge of the machine's health help organize the inventory with an just in time approach that would avoid huge inventories on site by adquiring components just before scheduled maintenance tasks.": "O inventário deve depender do planejamento, em vez de ter duplicatas para sempre na planta O conhecimento da saúde da máquina ajuda a organizar o inventário com uma abordagem just-in-time que evitaria inventários enormes no local, adquirindo componentes imediatamente antes das tarefas de manutenção programadas",
    "SAFETY": "SEGURANÇA",
    "Emergency maintenance jobs are usually subject to errors or accidents due to lack of components, tools or human resources. By planning maintenance jobs on time, the plant ensures the proper components, tools and human resourses are available for the task at hand, hence, minimizing the risk of accidents or errors.": "Os trabalhos de manutenção de emergência estão normalmente sujeitos a erros ou acidentes devido à falta de componentes, ferramentas ou recursos humanos. Ao planejar os trabalhos de manutenção a tempo, a fábrica garante que os componentes, ferramentas e recursos humanos adequados estejam disponíveis para a tarefa em questão, minimizando, assim, o risco de acidentes ou erros",
    "MINIMIZE DOWNTIME": "MINIMIZAR O TEMPO DE INATIVIDADE",
    "Planing maintenance activities ahead of time using knowledge fo the machinery health status implies less breakd downs and so, incresases the availability of the machine for production. Mainteneance tasks are planned so they are several executed at the same time, during a general planned downtime.": "Planejar as atividades de manutenção antes do tempo utilizando o conhecimento do estado de saúde da máquina implica menos quebras e, portanto, aumenta a disponibilidade da máquina para produção. As tarefas de manutenção são planejadas para que sejam várias executadas ao mesmo tempo, durante uma parada geral planejada",
    "_COMPONENTS": "comment text goes here...",
    "Components": "Componentes",
    "SUBJECT": "ASSUNTO",
    "The subject of the PDM Monitor are rotating industrial machinery. Rotating machinery generate vibrations and heat, which can be measured to assess its health status.": "Os temas do Monitor PDM são máquinas industriais rotativas. As máquinas rotativas geram vibrações e calor, que podem ser medidos para avaliar seu estado de saúde",
    "SENSORS": "SENSORES",
    "The sensors are permanently attached to the machine. The PDM monitor can use any piezoelectrical market available sensors or our propietary Mems triaxial dual sensors to collect vibrations and temperature together.": "Os sensores são permanentemente fixados à máquina. O monitor PDM pode usar qualquer sensor piezoelétrico disponível no mercado ou nossos sensores duplos propietários Mems triaxiais para coletar vibrações e temperatura em conjunto",
    "DATA TRANSMISION BOXES": "CAIXAS DE TRANSMISSÃO DE DADOS",
    "The data transmitters are connected to the sensors via cables and powered by 120/240V depending on your location in the world. They send the data via wifi to the secured cloud servers.": "The data transmitters are connected to the sensors via cables and powered by 120/240V depending on your location in the world. They send the data via wifi to the secured cloud servers.",
    "CLOUD SERVER": "CLOUD SERVER",
    "Our cloud severs are the latest generation, powered by AWS, capable of handling the hardest data communication and storage systems anywhere.": "Os transmissores de dados são conectados aos sensores através de cabos e alimentados por 120/240V, dependendo de sua localização no mundo. Eles enviam os dados via wifi para os servidores seguros das nuvens",
    "SOFTWARE APP": "APLICAÇÃO DE SOFTWARE",
    "Our software app provides the tools to pull alarms, reports and analyze the data to the smallest details. The PDM Monitor App resides in the cloud and can be accessed from any wifi capable device. The app can display values, trends, vibration single or multiple spectra, multiple machines as well as complete reports based in the data collection.": "Nosso aplicativo de software fornece as ferramentas para puxar alarmes, relatórios e analisar os dados até os menores detalhes. O PDM Monitor App reside na nuvem e pode ser acessado a partir de qualquer dispositivo com capacidade wifi. O aplicativo pode exibir valores, tendências, vibração de um ou vários espectros, várias máquinas, bem como relatórios completos baseados na coleta de dados",
    "WIFI DEVICE": "DISPOSITIVO WIFI",
    "Desktop, tablets or mobile devices on which the user will access the PDM Monitor data.": "Área de trabalho, tablets ou dispositivos móveis nos quais o usuário acessará os dados do PDM Monitor",
    "_MONITORED-ASSET-EXAMPLES": "comment text goes here...",
    "Monitored asset example": "Exemplo de ativo monitorado",
    "PDM Monitor sensors can be installed on any machine in the plant and connected to a data trasmitter box.": "Os sensores PDM Monitor podem ser instalados em qualquer máquina da fábrica e conectados a uma caixa de transmissão de dados",
    "Data is uploaded to the cloud and the analyst can access it from any device.": "Os dados são carregados na nuvem e o analista pode acessá-los a partir de qualquer dispositivo",
    "PDM Monitor sensors and transmitter boxes can be installed on any machiner inside a ship or off shore platform. Data is sent to the cloud through Wifi or Radio Frequency.": "Os sensores PDM Monitor e as caixas transmissoras podem ser instalados em qualquer maquinaria dentro de um navio ou fora da plataforma offshore. Os dados são enviados para a nuvem através de Wifi ou Rádio Freqüência",
    "The anlayst can pick up the data almost immediately in his office.": "O anlayst pode captar os dados quase que imediatamente em seu escritório",
    "PDM Monitor sensors can be installed on any moving machinery or unsafe place.": "Os sensores Monitor PDM podem ser instalados em qualquer máquina em movimento ou em local inseguro",
    "The Transmitter boxes can be powered either by regular batteries, solar panels and rechargeable batteries or 110/220V, allowing the system to rotate or travel with the machine.": "As caixas transmissoras podem ser alimentadas tanto por baterias regulares, painéis solares e baterias recarregáveis ou 110/220V, permitindo que o sistema gire ou viaje com a máquina",
    "PDM Monitor sensors can be installed on moving mine equipment also. Powered by batteries.": "Os sensores do Monitor PDM também podem ser instalados em equipamentos móveis de minas. Alimentado por baterias",
    "It can monitor motors on excavators or unaccessible conveyor belts.": "Ele pode monitorar motores em escavadeiras ou esteiras transportadoras inacessíveis",
    "PDM Monitor sensors can be installed on ariplane turbines.": "Os sensores PDM Monitor podem ser instalados em turbinas de ariplano",
    "Train motors or engines, yatches, etc.or moving cars or buses, powered by batteries or solar panels.": "Motores ou motores de trens, yatches, etc. ou carros ou ônibus em movimento, alimentados por baterias ou painéis solares",
    "_PDM-PREDCTIVE-SYSTEM": "comment text goes here...",
    "How does the PDM Monitor work?": "Como funciona o Monitor PDM?",
    "The machine generates the data.": "A máquina gera os dados",
    "The data is collected in a local data collection/transmitter box.": "Os dados são coletados em uma caixa local de coleta/transmissão de dados",
    "The data is sent to the cloud.": "Os dados são enviados para a nuvem",
    "How it works?": "Como funciona?",
    "The PDM Monitor Sensors can be installed on any machine, including hard to reach or unsafe locations.Or you can analyze data from machines in remote, far away locations such as an oil tanker or an off shore platform within the minute of being collected.": "Os Sensores Monitor PDM podem ser instalados em qualquer máquina, inclusive em locais de difícil acesso ou inseguros. Ou você pode analisar dados de máquinas em locais remotos e distantes, como um petroleiro ou uma plataforma off shore, no minuto em que for coletado",
    "The possibilities of vibration data collection with the PDM Monitor areendless.": "As possibilidades de coleta de dados de vibração com o Monitor PDM não existem",
    "As a matter of fact, using the PDM Monitor, an analyst in Peru can order the system to collect data on a machine in Turkey and start analyzing the data within a minute.": "De fato, usando o Monitor PDM, um analista no Peru pode encomendar o sistema para coletar dados em uma máquina na Turquia e começar a analisar os dados em um minuto",
    "The user can interact with the PDM Monitor from:": "O usuário pode interagir com o Monitor PDM a partir de:",
    "Any of his/her preferred devices.": "Qualquer um de seus dispositivos preferidos",
    "Anywhere in the world.": "Em qualquer lugar do mundo",
    "At any time.": "A qualquer momento",
    "_TECNOLOGY": "comment text goes here...",
    "Tecnology": "Tecnologia",
    "Why is the PDM Monitor called a 4.0 PDM System?": "Por que o Monitor PDM é chamado de Sistema PDM 4.0?",
    "Standarization": "Standarização",
    "The PDM Monitor does not only collect and store vibration data, it organizes it and standarizes the data, applying proper alarms for each of the points of every machine set up in the system on its own. In the past, this task has been left to the Vibration Analyst, having only overall charts to follow from respected Vibration Analysis institutions, but lacking standars to analyze entire spectrua and focusing instead on only overalls, in a one size fits all approach which does not work in real life. The PDM Monitor has smart algorithms which will establish and apply alarms for the whole spectrum with minimum human intervention.": "O Monitor PDM não apenas coleta e armazena dados de vibração, ele os organiza e padroniza, aplicando alarmes adequados para cada um dos pontos de cada máquina configurada no sistema por si só. No passado, esta tarefa foi deixada ao Analista de Vibração, tendo apenas gráficos gerais a seguir de respeitadas instituições de Análise de Vibração, mas carecendo de padrões para analisar toda a espectrua e concentrando-se apenas em macacões, em uma abordagem de tamanho único que não funciona na vida real. O Monitor PDM possui algoritmos inteligentes que estabelecerão e aplicarão alarmes para todo o espectro com o mínimo de intervenção humana",
    "Typicals machines": "Typicals machines",
    "A Typical machine is a concept central to the standarization provided by the PDM Monitor. A typical machine is an ideal representative of a group of similar machines. Ideal in the sense that it has the best vibrations of such group. The vibration of a typical machine is used as a baseline to establish alarms for all other machines belonging to its group. But…. What are the actual alarms for a machine? The analyst needs not to worry. This is the task of the PDM Monitor. The PDM Monitor will calculate the typical machine bands and establish alarms using its smart algorithms.": "Uma máquina típica é um conceito central para a padronização fornecida pelo Monitor PDM. Uma máquina típica é um representante ideal de um grupo de máquinas similares. Ideal no sentido de que tem as melhores vibrações de tal grupo. A vibração de uma máquina típica é usada como linha de base para estabelecer alarmes para todas as outras máquinas pertencentes a seu grupo. Mas.... Quais são os alarmes reais para uma máquina? O analista não precisa se preocupar. Esta é a tarefa do Monitor PDM. O PDM Monitor calculará as faixas típicas das máquinas e estabelecerá os alarmes usando seus algoritmos inteligentes",
    "Instant alarm comunication": "Comunicação de alarme instantâneo",
    "OK. What happens if a machine reaches the RED alarm level? The PDM Monitor catches the alarm and if determined to have happened suddenly and resulted in a high vibration reading, it will send the users SMS text messages, e-mails, or any social media platform the user prefers. The user can then go in the PDM Monitor and use its analysis tools to determine the problem": "OK. O que acontece se uma máquina atingir o nível de alarme VERMELHO? O Monitor PDM capta o alarme e se for determinado que aconteceu de repente e resultou em uma leitura de alta vibração, ele enviará aos usuários mensagens de texto SMS, e-mails, ou qualquer plataforma de mídia social que o usuário preferir. O usuário pode então entrar no Monitor PDM e usar suas ferramentas de análise para determinar o problema",
    "Vibration analysis App": "Aplicativo de análise de vibrações",
    "Usually a Vibration Analysis application is resource heavy and can only be installed in a local server or local computer. Market available Vibration Analysis software cost thousands of dollars and can be installed in limited seats within the plant. If desired to be mobile, the user needs to purchase another seat for his/her laptop and copy the database or parts of it. By using new programming technology, the PDM Monitor can be used safely and quicly over a wifi connection and access any data and perform analysis tasks with the same speed as a local software, thus, saving money by not having to purchase a license.": "Normalmente uma aplicação de Análise de Vibração é de recursos pesados e só pode ser instalada em um servidor local ou computador local. O software de Análise de Vibração disponível no mercado custa milhares de dólares e pode ser instalado em assentos limitados dentro da fábrica. Se desejar ser móvel, o usuário precisa comprar outro assento para seu laptop e copiar o banco de dados ou partes dele. Usando nova tecnologia de programação, o PDM Monitor pode ser usado de forma segura e rápida através de uma conexão wifi e acessar quaisquer dados e realizar tarefas de análise com a mesma velocidade de um software local, economizando assim dinheiro por não ter que adquirir uma licença",
    "How is the PDM Monitor different from existing vibration platforms?": "Como o Monitor PDM é diferente das plataformas de vibração existentes?",
    "Data is available worldwide as opposed to only in one local computer or network.": "Os dados estão disponíveis em todo o mundo, ao contrário de apenas em um computador ou rede local",
    "No more software purchasing or maintenance fees. Software is in the cloud or in a downloadable app. Updates happen over-the-air.": "Não há mais taxas de compra ou manutenção de software. O software está na nuvem ou em um aplicativo para download. As atualizações acontecem por via aérea",
    "Expandability of the system is limitless.": "A expansibilidade do sistema é ilimitada",
    "Analysts can analyze data from anywhere in the world at any time.": "Os analistas podem analisar dados de qualquer parte do mundo a qualquer momento",
    "Route Based": "Baseado na rota",
    "Vibration Equipment Purchase.": "Compra de Equipamento de Vibração",
    "Data Collection:Travel Time/expenditure.": "Coleta de dados: Tempo/despesas de viagem",
    "Walking time/personnel salary.": "Tempo de caminhada/salário pessoal",
    "Data collected once every 30 days or 90 days.": "Dados coletados uma vez a cada 30 dias ou 90 dias",
    "Data only collected on safe,accesible places.": "Dados coletados somente em locais seguros e acessíveis",
    "Data collected on stationary equipment only.": "Dados coletados somente em equipamentos estacionários",
    "Data collected on local places.": "Dados coletados em lugares locais",
    "Alarm need to be set by the analyst.": "O alarme precisa ser definido pelo analista",
    "No automatic alarm comunication.": "Nenhuma comunicação automática de alarme",
    "Advanced Vibration Analyst Tools.": "Ferramentas Avançadas de Analista de Vibração",
    "Flexible data collection setup.": "Configuração flexível de coleta de dados",
    "4.0 Cloud Based": "4.0 Baseado nas nuvens",
    "Low cost sensors and transmitters purchase.": "Aquisição de sensores e transmissores de baixo custo",
    "Data Collection:No travel time/expenditure.": "Coleta de dados: Sem tempo/despesas de viagem",
    "Low monthly subscription.": "Baixa assinatura mensal",
    "Data collected daily.": "Dados coletados diariamente",
    "Data collected on remote or hard to access places also.": "Dados coletados em locais remotos ou de difícil acesso também",
    "Data can be collected on moving equipment also.": "Os dados também podem ser coletados em equipamentos em movimento",
    "Data collected on local or remote places.": "Dados coletados em lugares locais ou remotos",
    "Alarms are set automatically by the software.": "Os alarmes são definidos automaticamente pelo software",
    "The system sends out emails or texts on high alarms.": "O sistema envia e-mails ou textos sobre alarmes altos",
    "Advanced vibration analysis tools.": "Ferramentas avançadas de análise de vibração",
    "Fixed data collection setup.": "Configuração fixa de coleta de dados",
    "Typical machine and Vibratio alarm": "Máquina típica e alarme Vibratio",
    "_VIBRATION-TOOLS": "comment text goes here...",
    "Vibration analysis tools": "Ferramentas de análise de vibração",
    "Do I need an Analyst?": "Eu preciso de um Analista?",
    "The PDM Monitor provides the analyst and plant managers with all the necessary tools to perform the Vibration Analysis on an affordable and efficient manner:": "O Monitor PDM fornece ao analista e aos gerentes de fábrica todas as ferramentas necessárias para realizar a Análise de Vibração de uma maneira acessível e eficiente:",
    "All tools are availabe in a Desktop Computer, Tablet or Phone, all platforms are compatible.": "Todas as ferramentas estão disponíveis em um computador de mesa, Tablet ou Phone, todas as plataformas são compatíveis",
    "The PDM Monitor shows:": "O Monitor PDM mostra:",
    "Trends for each vibration band and parameter": "Tendências para cada banda e parâmetro de vibração",
    "Temperature trends": "Tendências de temperatura",
    "Vibration Spectra": "Espectros de Vibração",
    "Waveforms": "Formas de onda",
    "Polar plots": "Lotes polares",
    "How often will the data be collected?": "Com que freqüência os dados serão coletados?",
    "The PDM Monitor is a Cloud-Based Remote PDM Monitoring system. Data is discrete.": "O Monitor PDM é um sistema de monitoramento remoto PDM baseado em nuvens. Os dados são discretos",
    "Data will be collected daily": "Os dados serão coletados diariamente",
    "The PDM Monitor has an embedded calendar in which the analyst can determine what time of the day is best for the data collection each day of the year. It’s totally customizable.": "O Monitor PDM tem um calendário incorporado no qual o analista pode determinar qual é a melhor hora do dia para a coleta de dados em cada dia do ano. É totalmente personalizável",
    "There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. This buttom can be used any time to collect more data when needed.": "Há também um Coletar Dados no fundo do sofware, caso os dados sejam necessários fora do cronograma regular. Este bumbum pode ser usado a qualquer momento para coletar mais dados quando necessário",
    "_CONTACT": "comment text goes here...",
    "Contact": "Contato",
    "How can we help you?": "Como podemos ajudá-los?",
    "Contact Support": "Contate o suporte",
    "PDM Monitor Business Partner support": "Diretório de contatos mundiais",
    "Directory of worldwide contacts": "Diretório de contatos mundiais",
    "Quick documentation": "Documentação rápida",
    "Find answers quickly in official PDM monitor product documentation": "Encontre respostas rapidamente na documentação oficial do produto do monitor PDM",
    "Need more assistance?": "Precisa de mais assistência?",
    "_WORK": "comment text goes here...",
    "How it works?": "Como funciona?",
    "Vibration/Temperature sensors are installed on the machines and connected to a local Data Collection/Transmitter Box via cable. The transmitter sends the vibration and temperature data to the cloud to be stored and managed. The cloud server makes the data available to the users anywhere in the world.": "Os sensores de vibração/temperatura são instalados nas máquinas e conectados a uma caixa local de coleta de dados/transmissor via cabo. O transmissor envia os dados de vibração e temperatura para a nuvem a ser armazenada e gerenciada. O servidor da nuvem torna os dados disponíveis para os usuários em qualquer parte do mundo",
    "The machines are organized at different levels of Hierarchy:": "As máquinas estão organizadas em diferentes níveis de Hierarquia:",
    "Account (The Corporation)": "Conta (A Corporação)",
    "Plant (The local plant)": "Planta (A planta local)",
    "Area (Self Describes)": "Área (Autodescreve)",
    "System (A group of Machines put together by purpose, location or similarity)": "Sistema (Um grupo de Máquinas montadas por propósito, localização ou similaridade)",
    "The data collection points are set up and each machine is assigned a Typical Machine for the purpose of organizing the alarms.": "Os pontos de coleta de dados são configurados e a cada máquina é atribuída uma Máquina Típica com a finalidade de organizar os alarmes",
    "The alarms are determined for each type of machines: Smooth, Medium or Rough. With data collection, the PDM Monitor calculates an alarm level for each of the vibration parameters. This will ocur periodically, each time improving the alarm level set up for each machine.": "Os alarmes são determinados para cada tipo de máquina: Suaves, Médias ou Ásperas. Com a coleta de dados, o Monitor PDM calcula um nível de alarme para cada um dos parâmetros de vibração. Isto ocorrerá periodicamente, melhorando cada vez mais o nível de alarme configurado para cada máquina",
    "DO I NEED A VIBRATION ANALYST?": "EU PRECISO DE UM ANALISTA DE VIBRAÇÃO?",
    "The PDM Monitor has embedded algorithms that will help the analyst determine the machine’s problems, but as with any tool, it needs an specialist to have the final say, the same way you would prefer a doctor to tell you if you have pneumonia instead of asking a thermometer to do so.": "O Monitor PDM tem algoritmos incorporados que ajudarão o analista a determinar os problemas da máquina, mas como com qualquer ferramenta, ele precisa de um especialista para ter a palavra final, da mesma forma que você preferiria que um médico lhe dissesse se você tem pneumonia em vez de pedir um termômetro para fazê-lo",
    "All these pumps are good candidates to belong to a typical machine called Blue Horizontal pump on a red base": "Todas estas bombas são boas candidatas a pertencer a uma máquina típica chamada bomba Horizontal Azul sobre uma base vermelha",
    "Data is collected in a daily basis in which the analyst can determine what time of the day is best for the data collection each day of the year. It’s totally customizable. There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. ": "Os dados são coletados em uma base diária na qual o analista pode determinar qual é a melhor hora do dia para a coleta de dados em cada dia do ano.  É totalmente personalizável. Há também um Coletar Dados no fundo do sofware caso os dados sejam necessários fora do cronograma regular. ",
    "Data is available for the Analyst to pull and perform the Vibration Analysis needed to issue the Machinery Health Reports.": "Os dados estão disponíveis para o Analista puxar e executar a Análise de Vibração necessária para a emissão dos Relatórios de Saúde das Máquinas",
    "_LOG IN": "comment text goes here...",
    "Log in": "Log in",
    "Log in to start using the monitor system": "Faça o login para começar a usar o sistema de monitoramento",
    "Email": "Email",
    "Password": "Senha",
    "Remember Email": "Lembrar e-mail",
    "_DASHBOARD": "comment text goes here...",
    "Main menu": "Menu principal",
    "Database setup": "Configuração da base de dados",
    "Accounts": "Contas",
    "Users": "Usuários",
    "Hierarchy tree": "Árvore hierárquica",
    "Assets": "Ativos",
    "Fault frequencies": "Freqüências de falha",
    "Typical machines": "Máquinas típicas",
    "Regional": "Regional",
    "Units": "Unidades",
    "Go to Database setup": "Ir para a configuração da base de dados",
    "Vibration analysis": "Análise de vibração",
    "Data": "Dados",
    "Alarms": "Alarmes",
    "Pictures": "Fotos",
    "Comments": "Comentários",
    "Waveforms": "Formas de onda",
    "Spectra": "Spectra",
    "Trends": "Tendências",
    "Go to Vibration analysis": "Ir para análise de Vibração",
    "Reports": "Relatórios",
    "Alarm Priority": "Prioridade de Alarme",
    "Alarm Summary": "Sumário de alarme",
    "Snap Shot": "Snap Shot",
    "Historical": "Histórico",
    "Statistical": "Estatístico",
    "Notes": "Notas",
    "Go to Reports": "Ir para Relatórios",
    "Forum": "Forum",
    "Blogs": "Blogs",
    "Posts": "Correios",
    "Chat Room": "Chat Room",
    "Chat": "Bate-papo",
    "Contact": "Contato",
    "Notes": "Notas",
    "Go to Forum": "Vá ao Fórum",
    "_ACCOUNT": "comment text goes here...",
    "Accounts": "Contas",
    "Create account": "Criar conta",
    "Exit": "Saída",
    "submitText": "submitText",
    "Search": "Pesquisar",
    "Description": "Descrição",
    "Go to": "Vá para",
    "Tasks": "Tarefas",
    "Account image": "Imagem da conta",
    "Latitude": "Latitude",
    "Longitude": "Longitude",
    "Add files": "Acrescentar arquivos",
    "_AREAS": "comment text goes here...",
    "Areas": "Areas",
    "Create area": "Criar área",
    "select Plant": "selecione a planta",
    "Plant": "Planta",
    "Area image": "Imagem da área",
    "Order": "Encomenda",
    "_USERS": "comment text goes here...",
    "Users": "Usuários",
    "Name": "Nome",
    "Role": "Papel",
    "City": "Cidade",
    "Create user": "Criar usuário",
    "Email": "Email",
    "Name": "Nome",
    "Zip": "Zip",
    "Country": "País",
    "Province": "Província",
    "Address": "Endereço",
    "Country Code": "Código do país",
    "User image": "Imagem do usuário",
    "Phone": "Telefone",
    "_PLANTS": "comment text goes here...",
    "Plants": "Fábricas",
    "Create plant": "Criar planta",
    "Plant image": "Imagem da planta",
    "Amplitude": "Amplitude",
    "Velocity type": "Tipo de velocidade",
    "Acceleration type": "Tipo de aceleração",
    "Frequency": "Freqüência",
    "Date format": "Formato da data",
    "Displacement type": "Tipo de deslocamento",
    "Language": "Idioma",
    "Next": "Próximo",
    "Previous": "Anterior",
    "Units Definitions": "Definições das Unidades",
    "_SYSTEMS": "comment text goes here...",
    "Systems": "Sistemas",
    "Create system": "Criar sistema",
    "System image": "Imagem do sistema",
    "_ASSETS": "comment text goes here...",
    "Assets": "Ativos",
    "Criticality": "Críticidade",
    "Alarm level": "Nível de alarme",
    "Ambient": "Ambiente",
    "Create asset": "Criar bem patrimonial",
    "From scratch": "A partir do zero",
    "Based on another asset": "Baseado em outro bem patrimonial",
    "Based on a typical machine": "Baseado em uma máquina típica",
    "System": "Sistema",
    "Plant": "Planta",
    "User": "Usuário",
    "Area": "Área",
    "Asset": "Ativo",
    "Typical machine": "Máquina Típica",
    "Box Id": "Box Id",
    "Alarm Level": "Nível de Alarme",
    "Remarks": "Observações",
    "Component": "Component",
    "Asset image": "Imagem do ativo",
    "_POINTS": "comment text goes here...",
    "Points": "Pontos",
    "Point": "Ponto",
    "Create point": "Ponto de criação",
    "From scratch": "A partir do zero",
    "Based on another point": "Baseado em outro ponto",
    "Based on a typical machine": "Baseado em uma máquina típica",
    "Point description": "Descrição do ponto",
    "Axis": "Eixo",
    "Lubricant": "Lubrificante",
    "Sensor type": "Tipo de sensor",
    "Point image": "Imagem pontual",
    "_TYPICAL MACHINE": "comment text goes here...",
    "Typical Machine": "Máquina Típica",
    "Typical Machines": "Typical Machines",
    "typical machine": "máquina típica",
    "typical machines": "máquinas típicas",
    "Create typical machine": "Criar máquina típica",
    "From scratch": "A partir do zero",
    "Based on a existing asset": "Baseado em um ativo existente",
    "Based on another typical machine": "Baseado em outra máquina típica",
    "Audio": "Áudio",
    "Attachment": "Apego",
    "Text": "Texto",
    "Typical Machine image": "Imagem Típica da Máquina",
    "Typical Point": "Ponto Típico",
    "Typical Points": "Pontos Típicos",
    "typical point": "ponto típico",
    "typical points": "pontos típicos",
    "_BEARING": "comment text goes here...",
    "Bearings": "Rolamentos",
    "Create bearing": "Criar mancal",
    "Code": "Código",
    "Label": "Etiqueta",
    "Last Harmonic": "Último Harmônico",
    "Bearing Dimensions": "Dimensões dos mancais",
    "Final Dimensions": "Dimensões Finais",
    "Number of rolls": "Número de rolos",
    "Angle": "Ângulo",
    "Diameter of Rolls": "Diâmetro dos rolos",
    "_BLADES": "comment text goes here...",
    "Blades": "Lâminas",
    "Create blade": "Criar lâmina",
    "Number of blades": "Número de lâminas",
    "Last harmonic": "Último harmônico",
    "_BELTS": "comment text goes here...",
    "Belts": "Cintos",
    "Create belt": "Criar esteira",
    "Shaft": "Eixo",
    "_CHAIN": "comment text goes here...",
    "Chains": "Cadeias",
    "Create chain": "Criar cadeia",
    "_GEARBOXS": "comment text goes here...",
    "Gearboxs": "Caixas de engrenagem",
    "Create gearbox": "Criar caixa de engrenagem",
    "_FIXEDFREQS": "comment text goes here...",
    "Fixedfreqs": "Fixedfreqs",
    "Create fixedfreq": "Criar freq fixo",
    "_SYNCHRONOUS": "comment text goes here...",
    "Synchronous": "Síncrono",
    "Create synchronou": "Criar sincronismo",
    "First Harmonic": "Primeira Harmônica",
    "_BAND-PLANT-SETS": "comment text goes here...",
    "Band Sets": "Conjuntos de Bandas",
    "Create band set": "Criar conjunto de fitas",
    "Frequency Units": "Unidades de Freqüência",
    "Min Frequency": "Freqüência Mínima",
    "Max Frequency": "Freqüência Máxima",
    "Initial setup": "Configuração inicial",
    "Spectra Parameters": "Parâmetros de Espectros",
    "Waveform Parameters": "Parâmetros de Forma de Onda",
    "Band Definitions": "Definições de Bandas",
    "Frequency type": "Tipo de freqüência",
    "Number of lines": "Número de linhas",
    "Average mode:": "Modo de média:",
    "Number of average": "Número de média",
    "Spectrum min frequency": "Spectrum min frequency",
    "Spectrum max frequency": "Spectrum max frequency",
    "Window type": "Tipo de janela",
    "Define waveform": "Definir forma de onda",
    "Upper": "Superior",
    "Lower": "Mais baixo",
    "Create": "Criar",
    "_VIBRATION-ANALYSIS": "comment text goes here...",
    "Asset Outlook": "Asset Outlook",
    "_SURVEY": "comment text goes here...",
    "Survey": "Pesquisa",
    "Status:": "Status:",
    "Ambient:": "Ambiente:",
    "Calendar:": "Calendário:",
    "Collect data": "Coleta de dados",
    "Delete survey": "Excluir pesquisa",
    "Asset images": "Imagens de bens",
    "No images. Please add one!": "Sem imagens. Por favor, acrescente uma!",
    "Asset calendar": "Calendário de bens",
    "Actions": "Ações",
    "Add data collection event": "Acrescentar evento de coleta de dados",
    "Month": "Mês",
    "Week Day": "Dia da Semana",
    "_REPORTS": "comment text goes here...",
    "Notes Reports": "Relatórios de Notas",
    "Report Date :": "Data do relatório :",
    "Plant :": "Planta :",
    "Area :": "Área :",
    "System :": "Sistema :",
    "Machine :": "Máquina :",
    "Pictures Reports": "Relatórios de Fotos",
    "Hierarchy Reports": "Relatórios de Hierarquia",
    "Show Points": "Pontos de exibição",
    "Production Reports": "Relatórios de produção",
    "Row Mawoi": "Fila Mawoi",
    "Box": "Caixa",
    "Alarm Level": "Nível de alarme"
}