{
    "_WEBSITE": "comment text goes here...",
    "_Navbar": "comment text goes here...",
    "Home": "Ev eve",
    "How it Works": "Nasıl Çalışır",
    "Components": "Bileşenler",
    "Benefits": "Faydalar",
    "Tecnology": "Teknoloj",
    "About us": "Hakkımızda",
    "Contact": "İletişim",
    "Profile": "Profil",
    "Logout": "Oturumu Kapat",
    "_HOME": "comment text goes here...",
    "Welcome to The PDM Monitor System": "PDM İzleme Sistemine Hoş Geldiniz",
    "The Health Condition of industrial machinery is now literally at your fingertips, delivered to your favorite device by the PDM Monitor.": "Endüstriyel makinelerin Sağlık Durumu artık tam anlamıyla parmaklarınızın ucunda ve PDM Monitörü tarafından en sevdiğiniz cihaza teslim ediliyor",
    "The PDM Monitor is a 4.0 Predictive Maintenance web based monitoriing system, which manages Vibration Analysis and Temperature parameters from industrial rotating machinery.": "PDM Monitörü, endüstriyel döner makinelerden Titreşim Analizi ve Sıcaklık parametrelerini yöneten 4.0 Öngörücü Bakım web tabanlı bir izleme sistemidir..",
    "The PDM Monitor collects daily Vibration and Temperature data from the machines in your plant and safely stores them in a highly secured Cloud Server.": "PDM Monitörü, tesisinizdeki makinelerden günlük Titreşim ve Sıcaklık verilerini toplar ve bunları son derece güvenli bir Bulut Sunucusunda güvenli bir şekilde depolar..",
    "Accessing the data is easy and readily available in your laptop, desktop, tablet or mobile phone.": "Verilere erişim kolaydır ve dizüstü bilgisayarınızdan, masaüstü bilgisayarınızdan, tabletinizden veya cep telefonunuzdan kolayca erişilebilir.",
    "Smart algorithms take care of standarizing the data so all reported alarms are accurate and significant.": "Akıllı algoritmalar, verilerin standartlaştırılmasıyla ilgilenir, böylece bildirilen tüm alarmlar doğru ve anlamlı olur. ",
    "With the PDM Monitor, you can collect vibration and temperature data on your machines from anywhere in the world as well as analyze the data from anywhere in the world.": "PDM Monitörü ile, makinelerinizdeki titreşim ve sıcaklık verilerini dünyanın her yerinden toplayabilir, ayrıca dünyanın her yerinden verileri analiz edebilirsiniz.",
    "Contact": "İletişim",
    "Here you can send us an inquiry concerning general questions about Pdm Monitor.": "Buradan bize Pdm Monitor ile ilgili genel sorularla ilgili bir soruşturma gönderebilirsiniz.",
    "Go to": "Git",
    "_ABOUT": "comment text goes here...",
    "About": "Misyonumuz.",
    "Our mission.": "Misyonumuz.",
    "Spend your time generating new ideas. You don't have to think of implementing.": "Vaktinizi yeni fikirler üretmek için harcayın. Uygulamayı düşünmek zorunda değilsiniz.",
    "Our vision.": "Vizyonumuz.",
    "Our vision is to move the industry to the future: 4.0 Predictive Maintenance Monitoring.": "Vizyonumuz, sektörü geleceğe taşımak: 4.0 Kestirimci Bakım İzleme.",
    "Our Projects.": "Projelerimiz.",
    "All of our reporting is provided through the PDM Director, our PDMMS on-line software.": "Raporlamamızın tamamı, PDMMS çevrimiçi yazılımımız olan PDM Direktörü aracılığıyla sağlanmaktadır.",
    "Our personnel.": "Personelimiz.",
    "Our personnel have attained up to a level III certification in Vibration Analysis and IR Thermography.": "Personelimiz, Titreşim Analizi ve IR Termografisinde seviye III sertifikasına sahiptir.",
    "The PDM Monitor (TM) is a 4.0 Predictive Maintenance Monitoring System. It uses the power of the internet to set a Cloud-Based Vibration and Temperature monitoring program. The system was envisioned by our team at Corelusa Plant Services, in sunny Florida, USA, headed by our senior engineer Victor Bardales, with more than 30 years experience in the field of Predictive Maintenance and has been developed over the years along with the PDM Director reporting system. The PDM Monitor allows for remote data collection anywhere in the world and vibration analysis anywhere in the world. Our team is currently working on adding more PDM analysis parameters. The system updates over the air.": "PDM Monitörü (TM), 4.0 Tahmini Bakım İzleme Sistemidir. Bulut Tabanlı Titreşim ve Sıcaklık izleme programı ayarlamak için internetin gücünü kullanır. Sistem, güneşli Florida'daki Corelusa Plant Services ekibimiz tarafından tasarlandı, Öngörücü Bakım alanında 30 yıldan fazla deneyime sahip kıdemli mühendisimiz Victor Bardales başkanlığındaki ABD, PDM Direktörü raporlama sistemi ile birlikte yıllar içinde geliştirilmiştir.PDM Monitörü, dünyanın her yerinde uzaktan veri toplamaya izin verir ve Dünyanın herhangi bir yerinde titreşim analizi. Ekibimiz şu anda daha fazla PDM analiz parametresi eklemek için çalışıyor. Sistem kablosuz olarak güncelleniyor. ",
    "_BENEFITS": "comment text goes here...",
    "Benefits": "Faydalar",
    "What are the benefits of predictive maintenance monitoring?": "Kestirimci bakım izlemenin faydaları nelerdir?",
    "Monitoring the health of the machine using the PDM Monitor helps the plant.": "PDM Monitörü kullanılarak makinenin sağlığının izlenmesi tesise yardımcı olur.",
    "Plan and Schedule maintenance tasks using hard machine health data.": "Sabit makine sağlık verilerini kullanarak bakım görevlerini planlayın ve planlayın.",
    "Save on warehouse inventory.": "Sabit makine sağlık verilerini kullanlayın ve planlayın.",
    "Perform the maintenance tasks in a safe and efficient manner.": "Bakım görevlerini güvenli ve verimli bir şekilde gerçekleştirin.",
    "Minimize plant downtime.": "Bakım görevlerini güvenli ve verimli bir şekilde gerçekleştirin.",
    "PLANNING": "PLANLAMA",
    "Plan and Schedule maintenance tasks using hard machine health data. Advancing systems, planned in a preventive manner, aiming to replace components or perform maintenance tasks ahead of break dows, but this system proved extremely costly, on top of introducing man-made failures (remember the old saying: if it ain't broken, don't fix it)": "Sert makine sağlık verilerini kullanarak bakım görevlerini planlayın ve programlayın. Önleyici bir şekilde planlanan, arızalardan önce bileşenleri değiştirmeyi veya bakım görevlerini gerçekleştirmeyi amaçlayan, ancak bu sistemin son derece maliyetli olduğu kanıtlandı, insan yapımı arızalar ( eski deyişi hatırlayın: eğer kırılmadıysa, düzeltmeyin) ",
    "INVENTORY": "ENVANTER",
    "Inventory should depend on planning instead of having duplicates for everhthing in the plant at all times. Knowledge of the machine's health help organize the inventory with an just in time approach that would avoid huge inventories on site by adquiring components just before scheduled maintenance tasks.": "Envanter, tesisteki her şey için her zaman kopyalara sahip olmak yerine planlamaya dayanmalıdır. Makinenin sağlığıyla ilgili bilgiler, planlanan bakım görevlerinden hemen önce bileşenleri belirleyerek sahada büyük envanterleri önleyecek tam zamanında bir yaklaşımla envanteri düzenlemeye yardımcı olur. ",
    "SAFETY": "GÜVENLİK",
    "Emergency maintenance jobs are usually subject to errors or accidents due to lack of components, tools or human resources. By planning maintenance jobs on time, the plant ensures the proper components, tools and human resourses are available for the task at hand, hence, minimizing the risk of accidents or errors.": "Acil bakım işleri, bileşenlerin, araçların veya insan kaynaklarının eksikliğinden dolayı genellikle hatalara veya kazalara maruz kalır. Bakım işlerini zamanında planlayarak, tesis, eldeki görev için uygun bileşenlerin, araçların ve insan kaynaklarının mevcut olmasını sağlar. kaza veya hata riskini en aza indirmek. ",
    "MINIMIZE DOWNTIME": "AZALTMA SÜRESİNİ AZALT",
    "Planing maintenance activities ahead of time using knowledge fo the machinery health status implies less breakd downs and so, incresases the availability of the machine for production. Mainteneance tasks are planned so they are several executed at the same time, during a general planned downtime.": "Bakım faaliyetlerini makinenin sağlık durumuna ilişkin bilgileri kullanarak önceden planlamak, daha az arıza anlamına gelir ve böylece makinenin üretim için kullanılabilirliğini artırır. Bakım görevleri planlanır, böylece birkaç tanesi aynı anda planlanmış genel bir kesinti süresi boyunca yürütülür. ",
    "_COMPONENTS": "comment text goes here...",
    "Components": "Bileşenler",
    "SUBJECT": "KONU",
    "The subject of the PDM Monitor are rotating industrial machinery. Rotating machinery generate vibrations and heat, which can be measured to assess its health status.": "PDM Monitörünün konusu, dönen endüstriyel makinelerdir. Dönen makineler, sağlık durumunu değerlendirmek için ölçülebilen titreşimler ve ısı üretir.",
    "SENSORS": "SENSÖRLER",
    "The sensors are permanently attached to the machine. The PDM monitor can use any piezoelectrical market available sensors or our propietary Mems triaxial dual sensors to collect vibrations and temperature together.": "Sensörler makineye kalıcı olarak bağlıdır. PDM monitörü, titreşimleri ve sıcaklığı bir arada toplamak için herhangi bir piezoelektrik piyasada bulunan sensörleri veya özel Mems üç eksenli çift sensörlerimizi kullanabilir.",
    "DATA TRANSMISION BOXES": "VERİ İLETİM KUTULARI",
    "The data transmitters are connected to the sensors via cables and powered by 120/240V depending on your location in the world. They send the data via wifi to the secured cloud servers.": "Veri aktarıcıları sensörlere kablolarla bağlanır ve dünyadaki konumunuza bağlı olarak 120 / 240V ile beslenir. Verileri wifi üzerinden güvenli bulut sunucularına gönderirler.",
    "CLOUD SERVER": "BULUT SUNUCUSU",
    "Our cloud severs are the latest generation, powered by AWS, capable of handling the hardest data communication and storage systems anywhere.": "Bulut sunucularımız, AWS tarafından desteklenen, en zor veri iletişimi ve depolama sistemlerini her yerde idare edebilen en yeni nesildir.",
    "SOFTWARE APP": "YAZILIM UYGULAMASI",
    "Our software app provides the tools to pull alarms, reports and analyze the data to the smallest details. The PDM Monitor App resides in the cloud and can be accessed from any wifi capable device. The app can display values, trends, vibration single or multiple spectra, multiple machines as well as complete reports based in the data collection.": "Yazılım uygulamamız, alarmları çekmek, raporlar ve verileri en küçük ayrıntılara kadar analiz etmek için araçlar sağlar. PDM Monitor Uygulaması bulutta bulunur ve herhangi bir wifi özellikli cihazdan erişilebilir. Uygulama değerleri, eğilimleri, titreşimi tek veya tek veya çoklu spektrumlar, çoklu makineler ve veri toplamaya dayalı eksiksiz raporlar. ",
    "WIFI DEVICE": "WIFI CİHAZI",
    "Desktop, tablets or mobile devices on which the user will access the PDM Monitor data.": "Kullanıcının PDM Monitor verilerine erişeceği masaüstü, tabletler veya mobil cihazlar.",
    "_MONITORED-ASSET-EXAMPLES": "comment text goes here...",
    "Monitored asset example": "İzlenen varlık örneği",
    "PDM Monitor sensors can be installed on any machine in the plant and connected to a data trasmitter box.": "PDM Monitör sensörleri tesisteki herhangi bir makineye kurulabilir ve bir veri aktarıcı kutusuna bağlanabilir.",
    "Data is uploaded to the cloud and the analyst can access it from any device.": "Veriler buluta yüklenir ve analist buna herhangi bir cihazdan erişebilir.",
    "PDM Monitor sensors and transmitter boxes can be installed on any machiner inside a ship or off shore platform. Data is sent to the cloud through Wifi or Radio Frequency.": "PDM Monitör sensörleri ve verici kutuları, bir gemi veya açık deniz platformundaki herhangi bir makineye kurulabilir. Veriler, Wifi veya Radyo Frekansı aracılığıyla buluta gönderilir.",
    "The anlayst can pick up the data almost immediately in his office.": "Araştırmacı, verileri neredeyse hemen ofisinde toplayabilir.",
    "PDM Monitor sensors can be installed on any moving machinery or unsafe place.": "PDM Monitör sensörleri herhangi bir hareketli makineye veya güvenli olmayan yere kurulabilir.",
    "The Transmitter boxes can be powered either by regular batteries, solar panels and rechargeable batteries or 110/220V, allowing the system to rotate or travel with the machine.": "Verici kutuları, normal piller, güneş panelleri ve şarj edilebilir pillerle veya 110 / 220V ile çalıştırılarak sistemin dönmesine veya makineyle birlikte hareket etmesine izin verebilir.",
    "PDM Monitor sensors can be installed on moving mine equipment also. Powered by batteries.": "PDM Monitör sensörleri, hareketli maden ekipmanlarına da kurulabilir. Pille çalışır.",
    "It can monitor motors on excavators or unaccessible conveyor belts.": "Ekskavatörlerdeki veya erişilemeyen konveyör bantlarındaki motorları izleyebilir.",
    "PDM Monitor sensors can be installed on ariplane turbines.": "PDM Monitör sensörleri, çift kanatlı türbinlere kurulabilir.",
    "Train motors or engines, yatches, etc.or moving cars or buses, powered by batteries or solar panels.": "Pille veya güneş panelleriyle çalışan tren motorları veya motorları, yatlar vb. Veya hareketli arabalar veya otobüsler.",
    "_PDM-PREDCTIVE-SYSTEM": "comment text goes here...",
    "How does the PDM Monitor work?": "PDM Monitörü nasıl çalışır?",
    "The machine generates the data.": "Makine verileri oluşturur.",
    "The data is collected in a local data collection/transmitter box.": "Veriler, yerel bir veri toplama / iletici kutusunda toplanır. ",
    "The data is sent to the cloud.": "Veriler buluta gönderilir.",
    "How it works?": "Nasıl çalışır?",
    "The PDM Monitor Sensors can be installed on any machine, including hard to reach or unsafe locations.Or you can analyze data from machines in remote, far away locations such as an oil tanker or an off shore platform within the minute of being collected.": "PDM Monitör Sensörleri, ulaşılması zor veya güvenli olmayan yerler de dahil olmak üzere herhangi bir makineye kurulabilir veya bir petrol tankeri veya bir açık deniz platformu gibi uzak, uzak yerlerdeki makinelerden alınan verileri toplandığı dakika içinde analiz edebilirsiniz. ",
    "The possibilities of vibration data collection with the PDM Monitor areendless.": "PDM Monitörü ile titreşim verisi toplama olanakları sonsuzdur.",
    "As a matter of fact, using the PDM Monitor, an analyst in Peru can order the system to collect data on a machine in Turkey and start analyzing the data within a minute.": "Nitekim, Peru'daki bir analist PDM Monitörü kullanarak sistemin Türkiye'deki bir makineden veri toplamasını ve bir dakika içinde verileri analiz etmeye başlamasını emredebilir.",
    "The user can interact with the PDM Monitor from:": "Kullanıcı, PDM Monitörü ile şuradan etkileşim kurabilir:",
    "Any of his/her preferred devices.": "Tercih ettiği cihazlardan herhangi biri.",
    "Anywhere in the world.": "Dünyanın herhangi bir yerinde.",
    "At any time.": "Herhangi bir zamanda.",
    "_TECNOLOGY": "comment text goes here...",
    "Tecnology": "Teknoloji",
    "Why is the PDM Monitor called a 4.0 PDM System?": "PCM Monitörü neden 4.0 PDM Sistemi olarak adlandırılıyor?",
    "Standarization": "Standardizasyon",
    "The PDM Monitor does not only collect and store vibration data, it organizes it and standarizes the data, applying proper alarms for each of the points of every machine set up in the system on its own. In the past, this task has been left to the Vibration Analyst, having only overall charts to follow from respected Vibration Analysis institutions, but lacking standars to analyze entire spectrua and focusing instead on only overalls, in a one size fits all approach which does not work in real life. The PDM Monitor has smart algorithms which will establish and apply alarms for the whole spectrum with minimum human intervention.": "PDM Monitörü sadece titreşim verilerini toplamak ve depolamakla kalmaz, aynı zamanda sistemde kurulu her makinenin her noktası için kendi başına uygun alarmlar uygulayarak verileri düzenler ve standartlaştırır. Geçmişte bu görev bırakılmıştır. Saygın Titreşim Analizi kurumlarından takip edilecek yalnızca genel tablolara sahip olan, ancak tüm spektrayı analiz etmek için standartlara sahip olmayan ve bunun yerine yalnızca tulumlara odaklanan, tek bir boyutta gerçek hayatta çalışmayan herkese uyan bir yaklaşıma odaklanan Titreşim Analistine. Minimum insan müdahalesi ile tüm spektrum için alarm kuracak ve uygulayacak akıllı algoritmalar. ",
    "Typicals machines": "Tipik makineler",
    "A Typical machine is a concept central to the standarization provided by the PDM Monitor. A typical machine is an ideal representative of a group of similar machines. Ideal in the sense that it has the best vibrations of such group. The vibration of a typical machine is used as a baseline to establish alarms for all other machines belonging to its group. But…. What are the actual alarms for a machine? The analyst needs not to worry. This is the task of the PDM Monitor. The PDM Monitor will calculate the typical machine bands and establish alarms using its smart algorithms.": "Tipik bir makine, PDM Monitörü tarafından sağlanan standartlaştırmanın merkezindeki bir kavramdır. Tipik bir makine, bir grup benzer makinenin ideal bir temsilcisidir. Bu tür bir grubun en iyi titreşimlerine sahip olması açısından idealdir. Tipik bir makinenin titreşimi, grubuna ait diğer tüm makineler için alarm oluşturmak için bir temel olarak kullanılır. Fakat…. Bir makine için gerçek alarmlar nelerdir? Analistin endişelenmesine gerek yoktur. Bu, PDM Monitörünün görevidir. PDM Monitörü, tipik makine bantlarını hesaplayacak ve akıllı algoritmalarını kullanarak alarmlar oluşturacaktır. ",
    "Instant alarm comunication": "Anlık alarm iletişimi",
    "OK. What happens if a machine reaches the RED alarm level? The PDM Monitor catches the alarm and if determined to have happened suddenly and resulted in a high vibration reading, it will send the users SMS text messages, e-mails, or any social media platform the user prefers. The user can then go in the PDM Monitor and use its analysis tools to determine the problem": "TAMAM MI. Bir makine KIRMIZI alarm seviyesine ulaştığında ne olur? PDM Monitörü alarmı yakalar ve aniden olduğu belirlenirse ve yüksek titreşimli okuma ile sonuçlanırsa, kullanıcılara SMS metin mesajları, e-postalar veya kullanıcının tercih ettiği herhangi bir sosyal medya platformunu gönderir. Kullanıcı daha sonra PDM Monitörüne girebilir ve sorunu belirlemek için analiz araçlarını kullanabilir ",
    "Vibration analysis App": "Titreşim analizi Uygulaması",
    "Usually a Vibration Analysis application is resource heavy and can only be installed in a local server or local computer. Market available Vibration Analysis software cost thousands of dollars and can be installed in limited seats within the plant. If desired to be mobile, the user needs to purchase another seat for his/her laptop and copy the database or parts of it. By using new programming technology, the PDM Monitor can be used safely and quicly over a wifi connection and access any data and perform analysis tasks with the same speed as a local software, thus, saving money by not having to purchase a license.": "Genellikle bir Titreşim Analizi uygulaması kaynak ağırdır ve yalnızca yerel bir sunucuya veya yerel bilgisayara kurulabilir. Piyasada bulunan Titreşim Analizi yazılımı binlerce dolara mal olur ve tesis içinde sınırlı sayıda yere kurulabilir. Mobil olması istenirse kullanıcı dizüstü bilgisayarı için başka bir koltuk satın alması ve veritabanını veya bir kısmını kopyalaması gerekiyor.Yeni programlama teknolojisi kullanılarak, PDM Monitörü bir wifi bağlantısı üzerinden güvenli ve hızlı bir şekilde kullanılabilir ve herhangi bir veriye erişebilir ve aynı hızda analiz görevlerini gerçekleştirebilir yerel bir yazılım olarak, dolayısıyla bir lisans satın almak zorunda kalmayarak paradan tasarruf edin. ",
    "How is the PDM Monitor different from existing vibration platforms?": "PDM Monitörü, mevcut titreşim platformlarından nasıl farklıdır? ",
    "Data is available worldwide as opposed to only in one local computer or network.": "Veriler, yalnızca bir yerel bilgisayar veya ağda bulunmanın aksine dünya çapında mevcuttur.",
    "No more software purchasing or maintenance fees. Software is in the cloud or in a downloadable app. Updates happen over-the-air.": "Artık yazılım satın alma veya bakım ücreti yok. Yazılım bulutta veya indirilebilir bir uygulamada. Güncellemeler kablosuz olarak gerçekleşiyor.",
    "Expandability of the system is limitless.": "Sistemin genişletilebilirliği sınırsızdır.",
    "Analysts can analyze data from anywhere in the world at any time.": "Analistler, dünyanın herhangi bir yerindeki verileri istedikleri zaman analiz edebilirler.",
    "Route Based": "Güzergah Tabanlı",
    "Vibration Equipment Purchase.": "Vibrasyonlu Ekipman Alımı.",
    "Data Collection:Travel Time/expenditure.": "Veri Toplama: Seyahat Süresi / harcama.",
    "Walking time/personnel salary.": "Yürüyüş süresi / personel maaşı",
    "Data collected once every 30 days or 90 days.": "30 günde veya 90 günde bir toplanan veriler.",
    "Data only collected on safe,accesible places.": "Yalnızca güvenli, erişilebilen yerlerde toplanan veriler.",
    "Data collected on stationary equipment only.": "Yalnızca güvenli, erişilebilen yerlerde toplanan veriler.",
    "Data collected on local places.": "Yalnızca güvenli, erişilebilen yerlerde toplanan veriler.",
    "Alarm need to be set by the analyst.": "Alarmın analist tarafından ayarlanması gerekiyor. ",
    "No automatic alarm comunication.": "Otomatik alarm iletişimi yok.",
    "Advanced Vibration Analyst Tools.": "Gelişmiş Titreşim Analisti Araçları.",
    "Flexible data collection setup.": "Esnek veri toplama kurulumu.",
    "4.0 Cloud Based": "4.0 Bulut Tabanlı",
    "Low cost sensors and transmitters purchase.": "Düşük maliyetli sensör ve transmiter satın alımı.",
    "Data Collection:No travel time/expenditure.": "Veri Toplama: Seyahat süresi / harcaması yok.",
    "Low monthly subscription.": "Düşük aylık abonelik.",
    "Data collected daily.": "Düşük aylık abonelik.",
    "Data collected on remote or hard to access places also.": "Uzak veya erişilmesi zor yerlerde de toplanan veriler.",
    "Data can be collected on moving equipment also.": "Veriler, hareketli ekipmanda da toplanabilir.",
    "Data collected on local or remote places.": "Veriler, hareketli ekipmanda da toplanabilir.",
    "Alarms are set automatically by the software.": "Veriler, hareketli ekipmanda da toplanabilir.",
    "The system sends out emails or texts on high alarms.": "Veriler, hareketli ekipmanda da toplanabilir.",
    "Advanced vibration analysis tools.": "Yerel veya uzak yerlerde toplanan veriler.",
    "Fixed data collection setup.": "Yerel veya uzak yerlerde toplanan veriler.",
    "Typical machine and Vibratio alarm": "Tipik makine ve Titreşim alarmı",
    "_VIBRATION-TOOLS": "comment text goes here...",
    "Vibration analysis tools": "Titreşim analiz araçları ",
    "Do I need an Analyst?": "Analiste ihtiyacım var mı?",
    "The PDM Monitor provides the analyst and plant managers with all the necessary tools to perform the Vibration Analysis on an affordable and efficient manner:": "PDM Monitörü, analiste ve tesis yöneticilerine, uygun fiyatlı ve verimli bir şekilde Titreşim Analizini gerçekleştirmek için gerekli tüm araçları sağlar:",
    "All tools are availabe in a Desktop Computer, Tablet or Phone, all platforms are compatible.": "Tüm araçlar bir Masaüstü Bilgisayarda, Tablette veya Telefonda mevcuttur, tüm platformlar uyumludur.",
    "The PDM Monitor shows:": "PDM Monitörü şunu gösterir:",
    "Trends for each vibration band and parameter": "Her bir titreşim bandı ve parametre için trendler ",
    "Temperature trends": "Sıcaklık eğilimleri",
    "Vibration Spectra": "Titreşim Tayfı",
    "Waveforms": "Titreşim Tayfı",
    "Polar plots": "Titreşim Tayfı",
    "How often will the data be collected?": "Veriler ne sıklıkla toplanacak?",
    "The PDM Monitor is a Cloud-Based Remote PDM Monitoring system. Data is discrete.": "PDM Monitörü, Bulut Tabanlı Uzaktan PDM İzleme sistemidir. Veriler ayrıktır.",
    "Data will be collected daily": "Veriler günlük olarak toplanacak ",
    "The PDM Monitor has an embedded calendar in which the analyst can determine what time of the day is best for the data collection each day of the year. It’s totally customizable.": "PDM Monitörü, analistin yılın her günü veri toplama için günün hangi saatinin en iyi olduğunu belirleyebileceği yerleşik bir takvime sahiptir. Tamamen özelleştirilebilir.",
    "There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. This buttom can be used any time to collect more data when needed.": "Düzenli programın dışında verilere ihtiyaç duyulması durumunda yazılımda ayrıca birVeri Topla düğmesi vardır. Bu düğme, gerektiğinde daha fazla veri toplamak için her zaman kullanılabilir.",
    "_CONTACT": "comment text goes here...",
    "Contact": "İletişim",
    "How can we help you?": "Size nasıl yardımcı olabiliriz?",
    "Contact Support": "Desteğe Başvurun",
    "PDM Monitor Business Partner support": "PDM Monitor İş Ortağı desteği",
    "Directory of worldwide contacts": "Dünya çapındaki kişiler rehberi",
    "Quick documentation": "Hızlı dokümantasyon",
    "Find answers quickly in official PDM monitor product documentation": "Yanıtları resmi PDM monitör ürün belgelerinde hızlı bir şekilde bulun",
    "Need more assistance?": "Daha fazla yardıma mı ihtiyacınız var?",
    "_WORK": "comment text goes here...",
    "How it works?": "Nasıl çalışır?",
    "Vibration/Temperature sensors are installed on the machines and connected to a local Data Collection/Transmitter Box via cable. The transmitter sends the vibration and temperature data to the cloud to be stored and managed. The cloud server makes the data available to the users anywhere in the world.": "Titreşim / Sıcaklık sensörleri makinelere kurulur ve kablo ile yerel bir Veri Toplama / Verici Kutusuna bağlanır. Verici, titreşim ve sıcaklık verilerini depolamak ve yönetmek için buluta gönderir. Bulut sunucusu, verileri kullanıcıların kullanımına sunar. dünyanın herhangi bir yerinde. ",
    "The machines are organized at different levels of Hierarchy:": "Makineler farklı Hiyerarşi düzeylerinde düzenlenmiştir:",
    "Account (The Corporation)": "Hesap (Şirket)",
    "Plant (The local plant)": "Hesap (Şirket)",
    "Area (Self Describes)": "Hesap (Şirket)",
    "System (A group of Machines put together by purpose, location or similarity)": "Sistem (Amaç, konum veya benzerliğe göre bir araya getirilmiş bir makine grubu) ",
    "The data collection points are set up and each machine is assigned a Typical Machine for the purpose of organizing the alarms.": "Veri toplama noktaları kurulur ve her makineye alarmların düzenlenmesi amacıyla bir Tipik Makine atanır.",
    "The alarms are determined for each type of machines: Smooth, Medium or Rough. With data collection, the PDM Monitor calculates an alarm level for each of the vibration parameters. This will ocur periodically, each time improving the alarm level set up for each machine.": "Alarmlar her makine türü için belirlenir: Düzgün, Orta veya Sert. Veri toplama ile PDM Monitörü, her titreşim parametresi için bir alarm düzeyi hesaplar. Bu, her seferinde her biri için ayarlanan alarm düzeyini iyileştirerek periyodik olarak gerçekleşir. makine. ",
    "DO I NEED A VIBRATION ANALYST?": "BİR TİTREŞİM ANALİZÖRÜNE İHTİYACIM VAR MI?",
    "The PDM Monitor has embedded algorithms that will help the analyst determine the machine’s problems, but as with any tool, it needs an specialist to have the final say, the same way you would prefer a doctor to tell you if you have pneumonia instead of asking a thermometer to do so.": "PDM Monitörü, analistin makinenin sorunlarını belirlemesine yardımcı olacak gömülü algoritmalara sahiptir, ancak herhangi bir araçta olduğu gibi, son sözün bir uzmana ihtiyacı olduğu gibi, tıpkı bir doktorun size bunun yerine zatürre olup olmadığını söylemesini tercih edeceğiniz şekilde bir termometrenin bunu yapmasını istemek",
    "All these pumps are good candidates to belong to a typical machine called Blue Horizontal pump on a red base": "Tüm bu pompalar, kırmızı tabanlı Mavi Yatay pompa adı verilen tipik bir makineye ait olmaya adaydır",
    "Data is collected in a daily basis in which the analyst can determine what time of the day is best for the data collection each day of the year. It’s totally customizable. There is also a “Collect Data” buttom in the sofware in case data is needed outside of the regular schedule. ": "Veriler, analistin yılın her günü veri toplama için günün hangi saatinin en iyi olduğunu belirleyebildiği günlük bir temelde toplanır. Tamamen özelleştirilebilir. Ayrıca, veri durumunda yazılımda bir Veri Topla düğmesi vardır. düzenli programın dışında gereklidir. ",
    "Data is available for the Analyst to pull and perform the Vibration Analysis needed to issue the Machinery Health Reports.": "Analistin Makine Sağlığı Raporlarını yayınlamak için gerekli Titreşim Analizini çekmesi ve gerçekleştirmesi için veriler mevcuttur.",
    "_LOG IN": "comment text goes here...",
    "Log in": "Giriş giriş",
    "Log in to start using the monitor system": "İzleme sistemini kullanmaya başlamak için oturum açın",
    "Email": "E-posta",
    "Password": "Şifre",
    "Remember Email": "E-postayı Hatırla",
    "_DASHBOARD": "comment text goes here...",
    "Main menu": "Ana menü",
    "Database setup": "Veritabanı kurulumu",
    "Accounts": "Hesaplar",
    "Users": "Kullanıcılar",
    "Hierarchy tree": "Hiyerarşi ağacı",
    "Assets": "Varlıklar",
    "Fault frequencies": "Hata frekansları",
    "Typical machines": "Tipik makineler",
    "Regional": "Bölgesel",
    "Units": "Birimler",
    "Go to Database setup": "Veritabanı kurulumuna git",
    "Vibration analysis": "Titreşim analizi",
    "Data": "Veri",
    "Alarms": "Alarmlar",
    "Pictures": "Resimler",
    "Comments": "Yorumlar",
    "Waveforms": "Dalga Biçimleri",
    "Spectra": "Tayf",
    "Trends": "Trendler",
    "Go to Vibration analysis": "Titreşim analizine git",
    "Reports": "Raporlar",
    "Alarm Priority": "Alarm Önceliği",
    "Alarm Summary": "Alarm Özeti",
    "Snap Shot": "Snap Shot",
    "Historical": "Tarihsel",
    "Statistical": "İstatistiksel",
    "Notes": "Notlar",
    "Go to Reports": "Raporlara Git",
    "Forum": "Forum",
    "Blogs": "Bloglar",
    "Posts": "Gönderiler",
    "Chat Room": "Sohbet Odası",
    "Chat": "Sohbet",
    "Contact": "İletişim",
    "Notes": "Notlar",
    "Go to Forum": "Foruma Git",
    "_ACCOUNT": "comment text goes here...",
    "Accounts": "Hesaplar",
    "Create account": "Hesap oluştur",
    "Exit": "Çıkış",
    "submitText": "submitText",
    "Search": "Arama Arama",
    "Description": "Açıklama",
    "Go to": "Git",
    "Tasks": "Görevler",
    "Account image": "Hesap resmi",
    "Latitude": "Latitude",
    "Longitude": "Boylam",
    "Add files": "Dosya ekle",
    "_AREAS": "comment text goes here...",
    "Areas": "Alanlar",
    "Create area": "Alan oluştur",
    "select Plant": "Bitki seçin",
    "Plant": "Bitki",
    "Area image": "Alan resmi",
    "Order": "Sipariş",
    "_USERS": "comment text goes here...",
    "Users": "Kullanıcılar",
    "Name": "Ad",
    "Role": "Rol",
    "City": "Şehir",
    "Create user": "Kullanıcı oluştur",
    "Email": "E-posta",
    "Name": "Ad",
    "Zip": "Zip",
    "Country": "Ülke",
    "Province": "İl",
    "Address": "Adress",
    "Country Code": "Ülke Kodu",
    "User image": "Kullanıcı resmi",
    "Phone": "Telefon",
    "_PLANTS": "comment text goes here...",
    "Plants": "Bitkiler",
    "Create plant": "Bitki oluştur",
    "Plant image": "Bitki görüntüsü",
    "Amplitude": "Genlik",
    "Velocity type": "Hız türü",
    "Acceleration type": "Hızlanma türü",
    "Frequency": "Frekans",
    "Date format": "Tarih biçimi",
    "Displacement type": "Hızlanma türü",
    "Language": "Dil",
    "Next": "Sonraki",
    "Previous": "Önceki",
    "Units Definitions": "Birim Tanımları",
    "_SYSTEMS": "comment text goes here...",
    "Systems": "Sistemler ",
    "Create system": "Sistem oluştur",
    "System image": "Sistem görüntüsü",
    "_ASSETS": "comment text goes here...",
    "Assets": "Varlıklar",
    "Criticality": "Kritiklik",
    "Alarm level": "Alarm seviyesi",
    "Ambient": "Ortam",
    "Create asset": "Varlık oluştur",
    "From scratch": "Sıfırdan",
    "Based on another asset": "Başka bir varlığa dayalı",
    "Based on a typical machine": "Tipik bir makineye göre",
    "System": "Sistem",
    "Plant": "Bitki",
    "User": "Kullanıcı",
    "Area": "Alan ",
    "Asset": "Varlık",
    "Typical machine": "Tipik makine",
    "Box Id": "Kutu Kimliği",
    "Alarm Level": "Alarm Seviyesi ",
    "Remarks": "Açıklamalar",
    "Component": "Bileşen",
    "Asset image": "Öğe resmi",
    "_POINTS": "comment text goes here...",
    "Points": "Puanlar",
    "Point": "Nokta",
    "Create point": "Nokta oluştur",
    "From scratch": "Sıfırdan",
    "Based on another point": "Başka bir noktaya göre",
    "Based on a typical machine": "Tipik bir makineye göre",
    "Point description": "Nokta açıklaması",
    "Axis": "Eksen",
    "Lubricant": "Yağlayıcı",
    "Sensor type": "Sensör tipi",
    "Point image": "Nokta resmi",
    "_TYPICAL MACHINE": "comment text goes here...",
    "Typical Machine": "Tipik Makine",
    "Typical Machines": "Tipik Makine",
    "typical machine": "Tipik Makine",
    "typical machines": "Tipik Makine",
    "Create typical machine": "Tipik bir makine oluştur",
    "From scratch": "Sıfırdan",
    "Based on a existing asset": "Mevcut bir varlığa göre",
    "Based on another typical machine": "Başka bir tipik makineye göre",
    "Audio": "Ses",
    "Attachment": "Ek",
    "Text": "Metin",
    "Typical Machine image": "Tipik Makine resmi",
    "Typical Point": "Tipik Nokta",
    "Typical Points": "Tipik Nokta",
    "typical point": "Tipik Nokta",
    "typical points": "Tipik Nokta",
    "_BEARING": "comment text goes here...",
    "Bearings": "Rulmanlar",
    "Create bearing": "Yatak oluştur",
    "Code": "Kod",
    "Label": "Etiket",
    "Last Harmonic": "Son Harmonik",
    "Bearing Dimensions": "Yatak Boyutları",
    "Final Dimensions": "Nihai Boyutlar",
    "Number of rolls": "Nihai Boyutlar",
    "Angle": "Açı",
    "Diameter of Rolls": "Merdane Çapı",
    "_BLADES": "comment text goes here...",
    "Blades": "Bıçaklar",
    "Create blade": "Bıçak oluştur",
    "Number of blades": "Bıçak sayısı",
    "Last harmonic": "Son harmonik",
    "_BELTS": "comment text goes here...",
    "Belts": "Kemerler",
    "Create belt": "Kemer oluştur",
    "Shaft": "Şaft",
    "_CHAIN": "comment text goes here...",
    "Chains": "Zincirler",
    "Create chain": "Dişli Kutuları",
    "_GEARBOXS": "comment text goes here...",
    "Gearboxs": "Dişli Kutuları",
    "Create gearbox": "Dişli Kutuları",
    "_FIXEDFREQS": "comment text goes here...",
    "Fixedfreqs": "Fixedfreq oluştur",
    "Create fixedfreq": "Fixedfreq oluştur",
    "_SYNCHRONOUS": "comment text goes here...",
    "Synchronous": "Eşzamanlı",
    "Create synchronou": "Senkronize oluştur",
    "First Harmonic": "Birinci Harmonik",
    "_BAND-PLANT-SETS": "comment text goes here...",
    "Band Sets": "Bant Setleri",
    "Create band set": "Grup seti oluştur",
    "Frequency Units": "Frekans Birimleri",
    "Min Frequency": "Min Frekans",
    "Max Frequency": "Max Frekans",
    "Initial setup": "İlk kurulum",
    "Spectra Parameters": "Spektra Parametreleri",
    "Waveform Parameters": "Dalga Biçimi Parametreleri",
    "Band Definitions": "Bant Tanımları",
    "Frequency type": "Frekans türü",
    "Number of lines": "Satır sayısı",
    "Average mode:": "Ortalama mod:",
    "Number of average": "Ortalama sayısı",
    "Spectrum min frequency": "Spektrum minimum frekansı",
    "Spectrum max frequency": "Spektrum maksimum frekansı",
    "Window type": "Pencere türü",
    "Define waveform": "Dalga biçimini tanımla",
    "Upper": "Upper",
    "Lower": "İndir",
    "Create": "Oluştur",
    "_VIBRATION-ANALYSIS": "comment text goes here...",
    "Asset Outlook": "Varlık Görünümü",
    "_SURVEY": "comment text goes here...",
    "Survey": "Anket",
    "Status:": "Durum:",
    "Ambient:": "Ortam:",
    "Calendar:": "Takvim:",
    "Collect data": "Veri topla",
    "Delete survey": "Anketi sil",
    "Asset images": "Öğe resimleri",
    "No images. Please add one!": "Resim yok. Lütfen bir tane ekleyin!",
    "Asset calendar": "Varlık takvimi",
    "Actions": "İşlemler",
    "Add data collection event": "Veri toplama etkinliği ekle",
    "Month": "Ay",
    "Week Day": "Hafta Günü",
    "_REPORTS": "comment text goes here...",
    "Notes Reports": "Not Raporları",
    "Report Date :": "Report Date :",
    "Plant :": "Bitki:",
    "Area :": "Alan:",
    "System :": "Sistem:",
    "Machine :": "Makine:",
    "Pictures Reports": "Resim Raporları",
    "Hierarchy Reports": "Hiyerarşi Raporları",
    "Show Points": "Show Points",
    "Production Reports": "Noktaları Göster",
    "Row Mawoi": "Üretim Raporları",
    "Box": "Kutu kutu",
    "Alarm Level": "Alarm Seviyesi"
}